[
  {
    "title": "子瑜暖心寵工作人員 韓網讚翻真天使",
    "url": "https://tw.news.yahoo.com/%E5%AD%90%E7%91%9C%E6%9A%96%E5%BF%83%E5%AF%B5%E5%B7%A5%E4%BD%9C%E4%BA%BA%E5%93%A1-%E9%9F%93%E7%B6%B2%E8%AE%9A%E7%BF%BB%E7%9C%9F%E5%A4%A9%E4%BD%BF-025003436.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導南韓人氣女團TWICE下月將以新專輯《Taste of Love》回歸歌壇，清新的預告照一出便引起韓網瘋狂的討論。近日在團體實境秀《TIME TO TWICE》中，台灣成員子瑜超暖心的舉動讓成員大讚對節目工作人員實在太好，引發網友熱議。TWICE團藝的新企劃《YES or NO》第二集中，在進行遊戲時，一名成員要提出問題，其他成員在不知道題目的情況下回答YES或No，許多成員紛紛提出「給我禮物嗎？」或「和我一起休息嗎？」等各種自肥又帶有笑果的選項，然而身為團內老么的子瑜想到的問題竟是：「請全體工作人員喝飲料嗎？」成熟細心的舉動，讓粉絲直呼太暖。子瑜的暖心問題一出，瞬間融化現場的工作人員，她也邀請了回答Yes的成員們一起分擔請客，雖是老么心思卻相當穩重的子瑜，也讓成員們也刮目相看，影片下方更是湧入許多網友回應：「子瑜真的太善良了」、「子瑜根本就是天使」、「自掏腰包請客的子瑜實在太美」，再加上子瑜近日才被日本算命師說擁有「天使波動」氣場，這次暖心為工作人員著想的行為，粉讓絲大讚子瑜是「真天使」！更多三立新聞網報導居家防疫也辣爆！郭書瑤小可愛繃炸 「邪惡視角」美胸豐滿崩潰了！小薰自爆遭詐騙「錢全轉出去」戶頭只剩378元昆凌做珍珠丸大秀廚藝 周杰倫神回8字網笑歪：不愧是你更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "遭詐騙戶頭只剩378元 小薰崩潰了",
    "url": "https://tw.news.yahoo.com/%E9%81%AD%E8%A9%90%E9%A8%99%E6%88%B6%E9%A0%AD%E5%8F%AA%E5%89%A9378%E5%85%83-%E5%B0%8F%E8%96%B0%E5%B4%A9%E6%BD%B0%E4%BA%86-010503365.html",
    "yimg": "",
    "content": "娛樂中心／林呈育報導本土疫情嚴峻，民眾避免不必要外出，許多藝人網紅陸續透過社群平台開直播，分享自己抗疫日常的同時，也順便能和粉絲們互動，沒想到女星小薰（黃瀞怡）昨（28日）自爆，被詐騙集團騙到戶頭只剩下378元，無奈的同時也提醒大家要小心，「接到這種詐騙電話，不要理他」。小薰開直播還原被詐騙的經過，她表示，自己前陣子有買了商品，28日突然接到一通電話，對方表示購買網址被員工設定錯誤，把她的客戶資料變成了「經銷商」，等於她「每個月都會被自動扣款」，此時她心想明明是選貨到付款，怎麼會還發生這樣的問題，但還是了解該怎麼解決，對方就說等一下銀行會跟她聯絡。過了3分鐘後，小薰真的接到了來電顯示為該銀行的電話，雙方對完身分後，小薰按照指示把錢匯出去，並且乖乖地把手機關機一小時，看錢會不會回來，當她看到戶頭只剩下378元，對方再也沒有回應，才驚覺被詐騙了，並且馬上到派出所報案，但因為錢拿不回來的機率渺茫，讓小薰無奈直喊「疫情期間有誰比我慘」。小薰覺得，現在疫情期間大家都不好過，詐騙集團卻趁亂出來詐騙別人的辛苦錢，「奉勸你們，對帳號、匯款都不要相信」、「很慘，真的，在這邊奉勸接到這種詐騙電話，不要理他！任何講說要用帳戶操作什麼的，不要」，呼籲大家可以打反詐騙專線165詢問，同時也反省自己怎麼會誤信這樣的電話。更多三立新聞網報導開口要8百萬！周星馳90年代片酬曝光 高到劉德華羨慕了年輕帥過劉德華、粉絲比梁朝偉多！男星62歲近況網嚇歪隔20年拍廣告！藥廠主管女兒竟是這女神 網：難怪很眼熟被男友出賣！美女主播私下真面目 下半身全看光「是常態」更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息長澤雅美發「出道20年紀念寫真」 遭爆大牌超難搞韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "《日蝕遊戲》上演粉紅之吻 楚宣：好羨慕啊！",
    "url": "https://tw.news.yahoo.com/%E6%97%A5%E8%9D%95%E9%81%8A%E6%88%B2-%E4%B8%8A%E6%BC%94%E7%B2%89%E7%B4%85%E4%B9%8B%E5%90%BB-%E6%A5%9A%E5%AE%A3-%E5%A5%BD%E7%BE%A8%E6%85%95%E5%95%8A-051320959.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/I0qSyxYQlQWdwg4lStqTQw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/bgMGo9cEOqTq9fGwE4EOJA--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/8e518d2edc2786bc76ada2a5a0a9ca59",
    "content": "民視周日晚間十點金鐘好戲《日蝕遊戲》，劇情描述白領藍葦華有一天被提拔成公司財務長，妻子楚宣加入貴婦社交圈，讓孩子就讀貴族學校，一起進入上流社會。劇中飾演楚宣的女兒睦媄，飾演看了全家躋身上流，開始崇尚名牌之外，也喜歡上學校會長的兒子陳彥嘉，兩人大放粉紅泡泡在圖書館Kiss，讓睦媄表示「謝謝日蝕滿足了看漫畫的想像」，而劇中身為睦媄媽媽的楚宣，看到畫面直說「媽媽好羨慕啊！」睦媄在電影《破處》中，大尺度的演出令觀眾印象深刻，也獲得「台版IU」的封號！這一次參與電視劇《日蝕遊戲》就有充滿粉紅泡泡的演出，她連忙謝謝導演圓了她看少女漫畫的夢，讓她可以跟心儀的男生在圖書館談戀愛。楚宣表示看到睦媄跟師弟陳彥嘉的「粉紅之吻」，純純的愛戀，讓她直呼「非常羨慕，好想回到18歲啊！」睦媄表示陳彥嘉私底下也很入戲，頂著「會長兒子」的光環，也很照顧其他同學，連放飯時間，還會替工作人員吆喝大家來用餐，是超級暖男無誤。倒是陳彥嘉覺得非常害羞，因為當天劇組準備蒜泥白肉餐盒，讓他直說味道超重，很怕影響到對方，連去刷好幾次牙。一登場就吸引許多觀眾目光的陳彥嘉，表示這一次跟睦媄的KISS，兩人是第一次合作，所以拍攝前有不斷的討論，加上已經有讀本會議跟其他場景的戲，兩人已說非常有默契。陳彥嘉更加碼爆料跟睦媄的吻，是他第一次跟女生的螢幕初吻，雖然之前拍過MV是不小心親到男生，但這一次導演呈現非常浪漫的氛圍，而且就是高中生純純之戀，讓他看到片段，還是會忍不住悸動。《日蝕遊戲》總共3集，本週日於民視無線台播出精彩第2集。看更多 CTWANT 文章"
  },
  {
    "title": "朱海君開唱〈三吋天堂〉思親淚崩",
    "url": "https://tw.news.yahoo.com/%E6%9C%B1%E6%B5%B7%E5%90%9B%E9%96%8B%E5%94%B1-%E4%B8%89%E5%90%8B%E5%A4%A9%E5%A0%82-%E6%80%9D%E8%A6%AA%E6%B7%9A%E5%B4%A9-201000741.html",
    "yimg": "",
    "content": "白冰冰、陽帆主持中視《我愛冰冰Show》，最新一集將播出「突破自我金曲挑戰賽」，其中「金曲歌后」朱海君被陽帆欽點一起表演，挑戰經典古裝劇《步步驚心》主題曲〈三吋天堂〉，她以獨特嗓音重新詮釋，打動在場每個人，朱海君哽咽說：「因為最近剛失去親人，情緒還沒恢復，這首歌讓她想起婆婆和爸爸。」 朱海君受寵若驚地表示「知道是帆哥指定時我嚇了一跳」，陽帆也講起點唱原委，這首歌是大陸歌手嚴藝丹作詞作曲，當初她來台宣傳時，是陽帆帶著她一起跑通告，「很喜歡裡面的歌詞，意境非常棒」，所以請嚴藝丹把歌詞送給他，陽帆則自己譜曲做了另一首歌〈再一次相見〉。 陽帆再度唱起這首歌，當年他為了拍攝這首歌的MV，直接把頭髮剃光，經典的畫面也會在節目中重現，還有多張陽帆年輕時的青澀舊照，讓人相當懷念。《我愛冰冰Show》每周六晚間8點播出。"
  },
  {
    "title": "長澤雅美發「出道20年紀念寫真」 遭爆大牌超難搞…經紀人崩潰求離職",
    "url": "https://tw.news.yahoo.com/%E9%95%B7%E6%BE%A4%E9%9B%85%E7%BE%8E%E7%99%BC-%E5%87%BA%E9%81%9320%E5%B9%B4%E7%B4%80%E5%BF%B5%E5%AF%AB%E7%9C%9F-%E9%81%AD%E7%88%86%E5%A4%A7%E7%89%8C%E8%B6%85%E9%9B%A3%E6%90%9E-%E7%B6%93%E7%B4%80%E4%BA%BA%E5%B4%A9%E6%BD%B0%E6%B1%82%E9%9B%A2%E8%81%B7-001019573.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/vQ7dGCjGvjbAcjfeoVa2SA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/7MfFSYQ4jA1.v5JU5GBpwA--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/d652b356cdd380df7d7bda6e89b2dfdd",
    "content": "3歲日本女星長澤雅美12歲以「東寶灰姑娘」出道，台灣影迷對她也相當熟悉。長澤雅美已經9年沒有發寫真集，這次終於要推出出道20年紀念寫真集，不過卻有日媒爆出她非常難搞，經紀人到最後必須看心理醫生，甚至直接離職。長澤雅美曾演出電影《在世界的中心呼喊愛情》、《淚光閃閃》等膾炙人口的作品，還拿下日本電影學院獎大滿貫佳績，2012年也曾來台演出偶像劇《流氓蛋糕店》長達4個月。不過，據港媒報導，她到大陸拍電影《王者天下》後回到日本，當時的男經紀人就提出離職，因為兩人在大陸時就起爭執，才會讓經紀人不願再與她共事。後來長澤雅美換了一名女經紀人，但她還是完全沒有改變個性，搞到經紀人精神方面都出了問題，不得不去看心理醫生，並依醫生開的報告向經紀公司要求調職，不願再與長澤雅美共事。有報導指出，長澤雅美不喜歡吹冷氣，連帶要求工作人員也不准吹冷氣，有一次導致在武道館工作的人全部都熱到受不了，而她與山P在拍《求婚大作戰》，還指使同戲演員濱田岳幫她跑腿買飲料，非常大牌，和她清純鄰家女孩形象完全不同。看更多 CTWANT 文章「妳說走就走」！唐從聖突聞噩耗 崩潰喊「那天還好好的」內幕曝光全台停課！男星見「路邊小女孩」1舉動 眼眶紅了：比我們辛苦的人很多相差36歲！「肌肉男神情侶照」爆紅 正妹曝「父女真相」更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "王仁甫一家住民宿 零腳本全日直播",
    "url": "https://tw.news.yahoo.com/%E7%8E%8B%E4%BB%81%E7%94%AB-%E5%AE%B6%E4%BD%8F%E6%B0%91%E5%AE%BF-%E9%9B%B6%E8%85%B3%E6%9C%AC%E5%85%A8%E6%97%A5%E7%9B%B4%E6%92%AD-085535812.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/4wsyIyA_CN_5hDS26r_Q0g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTcyMi40/https://s.yimg.com/uu/api/res/1.2/oDWnUBoHR3zgMd6ThLhRuQ--~B/aD02MDI7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/nownews.com/dee602461fb192bf02eb3b67005d5a60",
    "content": "夫妻檔王仁甫和季芹日前開創頻道「芹仁PlayWhat」，以「零腳本」的方式，全日24小時直播，真實紀錄全家人的生活過程，昨（28日）他帶著家人入住自家民宿「play hotel」，許多網友及名人看到直播都直呼：「太狂了！」女兒樂樂更爆料媽媽季芹生氣像吉娃娃。▲王仁甫在民宿裡煮菜。（圖／王仁甫和季芹之永遠的芹仁臉書）零腳本的真實紀錄，讓大家看到一家人的趣味互動，女兒樂樂在「芹仁PlayWhat」頻道幫爸爸取名王包子後，現在又幫取了新綽號「墨魚包子」，讓偶像出身的王仁甫超不能接受，對女兒大喊：「我恨你」，小孩甚至還加碼爆料，季芹生氣的樣子就像是被激怒的吉娃娃，讓季芹大喊：「冤枉！」而一家人的好胃口更讓網友看得瞠目結舌，有網友表示自己才看4小時，就已經看到芹仁一家吃兩餐，吃完宵夜的季芹甚至還說吃不飽，吸引神祕好心人送來泡麵解飢，讓粉絲看了都表示：「真是太會吃了！」▲王仁甫（右）與季芹感情相當好。（圖／王仁甫和季芹之永遠的芹仁 臉書）而開播後也吸引不少明星來觀看，頑皮的王仁甫甚至在直播中喊著要眾星接力，希望能有下個勇者名人來接棒直播24小時的挑戰，讓民眾因疫情在家，還是有許多樂趣可以看！而王仁甫也表示日後會把此次直播內容剪輯到YT「芹仁PlayWhat」頻道，希望能成為一段與當時有參與24小時直播粉絲的共同美好回憶。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。"
  },
  {
    "title": "天竺鼠剪指甲竟乖乖不動 網驚呼：怎麼那麼乖？",
    "url": "https://tw.news.yahoo.com/%E5%A4%A9%E7%AB%BA%E9%BC%A0%E5%89%AA%E6%8C%87%E7%94%B2%E7%AB%9F%E4%B9%96%E4%B9%96%E4%B8%8D%E5%8B%95-%E7%B6%B2%E9%A9%9A%E5%91%BC-%E6%80%8E%E9%BA%BC%E9%82%A3%E9%BA%BC%E4%B9%96-085001912.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/jXgryOl1AHQDnMDEhPn3jg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0MA--/https://s.yimg.com/uu/api/res/1.2/p.IYbrqIQdIL2Fejnwr2yg--~B/aD04MDA7dz0xMjAwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/petsmao_nownews_707/670e9431ffbbcd8802e0fa27d6f98113",
    "content": "日本牧場一隻天竺鼠日前剪指甲的影片被網友瘋狂轉發。（圖／twitter @bokka_no_sato）天竺鼠車車翻車了？日本岐阜縣郡上市有一座「Hirugano高原牧村」，裡面飼養了不少療癒型的可愛動物，日前官方推特分享一段影片引起網友瘋狂討論，原來這天園方替一隻天竺鼠剪指甲，沒想到影片竟然吸引將近28萬多名網友觀看，究竟牠有什麼魔力呢？高原牧村裡養了好幾隻療癒型的小動物，其中天竺鼠「Kinuyo」（右）擁有相當高的人氣。（圖／twitter @bokka_no_sato）牠偶爾會與同伴一起逛花園曬恩愛。（圖／twitter @bokka_no_sato）這天飼育員替牠剪指甲，沒想到牠竟然乖乖不動！（圖／twitter @bokka_no_sato）Kinuyo：等一下偶美甲完還要去約會呢！（圖／twitter @bokka_no_sato）畫面中這隻名叫「Kinuyo」的天竺鼠是園區裡擁有高人氣的鼠鼠之一，除了牠的長相討喜可愛以外，由於牠「身形不小」因此常常受到遊客關注。這天園方工作人員替牠修剪指甲，只見牠仰躺在飼育員的大腿上，伸出細細的小腳讓她剪腳趾甲，除了偶爾摸一下自己的臉以外幾乎全程乖乖不亂動，就這樣讓飼育員修剪完指甲！網友看了影片都紛紛驚呼：「好大隻好可愛喔」、「剪指甲的毛毛馬鈴薯」、「怎麼會這麼乖？」、「puipui 天竺鼠翻車車」、「我家的剪指甲都會亂叫」現在快來一起看看這段影片吧！新聞來源為「NOWnews 今日新聞」"
  },
  {
    "title": "傳遞正能量！廚師夫妻做司康挺醫護",
    "url": "https://tw.news.yahoo.com/%E5%82%B3%E9%81%9E%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%BB%9A%E5%B8%AB%E5%A4%AB%E5%A6%BB%E5%81%9A%E5%8F%B8%E5%BA%B7%E6%8C%BA%E9%86%AB%E8%AD%B7-084325536.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/x90MZtpu4DY2fyRCrTF5.Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYzOC40/https://s.yimg.com/uu/api/res/1.2/_9Wez2e9Ja.AZ7qK.cOlHQ--~B/aD01MzI7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/nownews.com/82ae8f2102330e901b9562e8ab3f8e1c",
    "content": "本土疫情大爆發，中央流行疫情指揮中心今（29）日公布國內新增320例本土個案、166例校正回歸，以及21例死亡；而面臨嚴峻疫情，最辛苦的莫過於在第一線奮戰的醫護人員，對此，就有一對廚師夫妻親手做了「司康」挺醫護，並表示「謝謝您們守護我們」、「台灣加油」。臉書粉專《下午茶.英國奶奶·司康 Britshake2》昨（28）日發文，表示她老公的姊姊是放射師，需要在第一線工作，而在疫情爆發的這段時間裡，因為工作量太大，就連上廁所的時間都沒有，讓他們感到相當心疼。雖然因為疫情，他們夫妻倆也要擔心租金、員工薪水、水電費從哪裡來，因為做外帶、外送也有限，「我的夥伴也一直在想辦法，身邊還有很多朋友在吵什麼blue party 還是green party 做的好不好？大家的負能量，都像火山爆發的感覺」。▲面臨嚴峻疫情，最辛苦的莫過於在第一線奮戰的醫護人員，對此，就有一對廚師夫妻親手做了「司康」挺醫護，並表示「謝謝您們守護我們」。（圖／翻攝自《下午茶.英國奶奶·司康 Britshake2》）然而，她則是與老公討論，「我們能做什麼？我覺得身為一個廚師，我可以傳遞幸福手做的食物」，於是她便與聯合醫院三重院區、社福單位聯絡，「今天由我們來跟您們說聲謝謝，謝謝您們守護我們」。▲一對廚師夫妻為感謝醫護人員，送上司康以表心意。（圖／翻攝自《下午茶.英國奶奶·司康 Britshake2》）原本她認為做愛心自己做就好，不需要PO上臉書，「一直以來我都自己做，覺得自己知道自己在幹嘛就好，但老公說，現在大家都需要一些正能量，妳也可以去分享正能量給大家」，最後，她也替全台祈福，「希望大家都能平安，如果有需要打氣的單位也歡迎私訊我，我們一週會盡力做1-2次愛心，謝謝醫院的社福室幫忙，謝謝今天幫我做司康的師傅，台灣加油」。▲一對廚師夫妻為感謝醫護人員，送上司康以表心意。（圖／翻攝自《下午茶.英國奶奶·司康 Britshake2》）貼文一出，網友紛紛留言，「謝謝你們的愛心！在這時刻有正面的能量真好」、「好感動」、「大家加油」、「謝謝你們～希望大家都做好自己能做的，撐過這波疫情，你們也加油」、「感謝新北有妳」、「好棒喔，ㄧ起加油」。（編輯：郭佩蓉）※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。"
  },
  {
    "title": "正妹女兒爆料 「國民岳母」王彩樺有深夜壞習慣",
    "url": "https://tw.news.yahoo.com/%E6%AD%A3%E5%A6%B9%E5%A5%B3%E5%85%92%E7%88%86%E6%96%99-%E5%9C%8B%E6%B0%91%E5%B2%B3%E6%AF%8D-%E7%8E%8B%E5%BD%A9%E6%A8%BA%E6%9C%89%E6%B7%B1%E5%A4%9C%E5%A3%9E%E7%BF%92%E6%85%A3-083813991.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/pGR2SDyD75ZcW.mc4zipiA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/Dn0KqIMeejpmI8EOhCKCwg--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/72b880dcd5646062b89e9f0b1a980746",
    "content": "王彩樺的大女兒黃于庭美貌引起鄉民暴動，黃于庭日前上《黃金年代》挺媽媽，還大秀街舞。節目中黃于庭更爆料王彩樺有不好的習慣，她看著媽媽王彩樺說：「妳每次都說要減肥，結果晚上宵夜一直吃！」還加碼調侃王彩樺身上的衣服都快穿不下了，一席話逗樂現場眾人，卻也看得出黃于庭對媽媽的關心。王彩樺的17歲長女黃于庭，今年甫考上淡大資訊管理系，有一雙水汪汪的大眼睛，亮麗的外型讓她備受網友們喜愛，王彩樺因此被大家封為「國民岳母」。非常熱愛跳舞的黃于庭特別為節目獻上一段街舞，精采演出獲得眾人的一致肯定。王彩樺也在節目中向女兒深情告白說：「媽媽很少時間可以陪妳，因為我需要出來工作，演藝圈常常日夜顛倒，但我回到家一定會去看看妳、抱抱妳。」她感謝兩個女兒都很乖，不管是學業或是生活都不用她來操心，她更感性地說：「從小大到，我最幸福的就是我擁有這兩個女兒。」讓大家聽了非常感動。節目中的招牌單元「黃金廣播劇」也首度請到了百萬YouTuber這群人的茵聲、木星與董仔一同演「缺水危機」的劇情，在短劇中飾演王彩樺的三個女兒，讓另一位主持人一開場就開玩笑地說：「我早就懷疑這三個才是你親生的」，暗虧「國民岳母」這封號，王彩樺也馬上自嘲回：「同一個媽媽﹑不同爸爸啦!」對話相當地逗趣。茵聲、木星與董仔三人也特別配合節目，全程以台語演出誠意滿滿，演出一場因為停水，一家人荒謬的省水大作戰。更多精采的節目內容請鎖定週日晚間8點於華視主頻播出，由王彩樺、沈文程與黃鐙輝攜手主持的《黃金年代》。看更多 CTWANT 文章"
  },
  {
    "title": "《叢林奇航》全新預告片上線 巨石強森聯手艾蜜莉布朗笑料百出",
    "url": "https://tw.news.yahoo.com/%E5%8F%A2%E6%9E%97%E5%A5%87%E8%88%AA-%E5%85%A8%E6%96%B0%E9%A0%90%E5%91%8A%E7%89%87%E4%B8%8A%E7%B7%9A-%E5%B7%A8%E7%9F%B3%E5%BC%B7%E6%A3%AE%E8%81%AF%E6%89%8B%E8%89%BE%E8%9C%9C%E8%8E%89%E5%B8%83%E6%9C%97%E7%AC%91%E6%96%99%E7%99%BE%E5%87%BA-083528545.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/oEKVbH2Q0ZXK1oFX_8fLIg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYzOS42/https://s.yimg.com/uu/api/res/1.2/jtsKBorZh5vZ8HD_DhbBpA--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/mirrormedia.mg/d57b8e94e2dc857eb623b807df94db0d",
    "content": "迪士尼樂園最受歡迎的人氣遊樂設施「叢林奇航」首度改編成電影，即將搬上大銀幕了！由動作明星巨石強森（Dwayne Johnson）及《愛‧滿人間》艾蜜莉布朗兩大好萊塢巨星攜手演出的這趟神祕叢林之旅，以彼此的幽默互動搭配驚險刺激過程，令人期待！《叢林奇航》再度釋出全新預告片，將更多驚險刺激的叢林探險場面、亞馬遜河快船追逐，以及神祕的邪惡生物一一揭露，融合電影《國家寶藏》驚險探險劇情，以及《神鬼奇航》的冒險旅程，過程中還會遇上許多危險恐怖的生物，以及奇異的超自然現象，勢必將成為熱搜話題。 故事內容描述霍頓博士（艾蜜莉布朗飾演）發現了深藏在亞馬遜裡、擁有治癒神力的奇幻之樹，而要取得這棵樹的神力，必須帶著一個被人類收藏的「神奇箭頭」來解開它，霍頓博士因此找來看似可靠，但其實只想詐騙遊客的狡猾法蘭克船長（巨石強森飾演），並雇用他載著自己與弟弟（傑克懷特霍爾飾演）前往叢林，展開這場解開神祕傳說之謎的旅程。 《叢林奇航》的導演找來西班牙鬼才名導豪梅寇勒特瑟拉（Jaume Collet-Serra）掌舵，過去他曾拍過《絕鯊島》《疾速救援》《孤兒怨》《恐怖蠟像館》等驚悚、動作及恐怖類型電影，這次將透過他的觀點來呈現迪士尼探險新作，勢必將有更多刺激的元素融入在電影中。更多鏡週刊報導難抵疫情作亂 台北電影節延至9月舉辦秀琴自曝因氣頭上一句話 差點曾害女兒失去生命馬尾天后亞莉安娜祕婚狂發照 6千萬人讚爆婚紗撞牌侯佩岑更多影劇新聞遭詐騙戶頭只剩378元 小薰崩潰了為拍新戲暴肥 阿嬌半個月瘦回巔峰彭于晏爆瘦照曝光「雙頰凹陷」 粉絲好心疼于美人心疼醫護罕見爆氣 曝光院內情況：人仰馬翻長澤雅美遭爆大牌超難搞 經紀人崩潰求離職"
  },
  {
    "title": "鳳梨見柯震東急道歉 連線鼠薯網嗨翻",
    "url": "https://tw.news.yahoo.com/%E9%B3%B3%E6%A2%A8%E8%A6%8B%E6%9F%AF%E9%9C%87%E6%9D%B1%E6%80%A5%E9%81%93%E6%AD%89-%E9%80%A3%E7%B7%9A%E9%BC%A0%E8%96%AF%E7%B6%B2%E5%97%A8%E7%BF%BB-083003445.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導日前柯震東在IG上開直播大玩「真心話大冒險」時，自曝過去與蕭亞軒、李毓芬的情史，被經紀公司提醒，然而今（29）日凌晨仍與好友宋芸樺、禾浩辰及蔡昌憲等人，在IG連線直播，期間還意外邀網紅鳳梨鼠薯（吳泓逸）一起直播，馬上就吸引超過3.4萬人在線上觀看，嗨翻所有粉絲，掀起超高討論度。宋芸樺今半夜透過IG開直播，輪番邀請好友蔡昌憲、柯震東、禾浩辰加入連線聊天，中間聊到柯震東想在網路上賣東西，她笑說「看能不能跟鼠薯一樣厲害」，並表示很想跟鳳梨聊天，在眾人的起鬨下，宋芸樺主動邀請鳳梨參與直播，原以為鳳梨不在線上，完成連線的機率可能不大，沒想到，這段過程全被鳳梨的經紀人看見，立刻狂Call要鳳梨去看直播，促成她與偶像一起直播。一旁的柯震東笑虧，「該不會要妝髮了吧！」面對眾人笑虧是否會願意為了偶像脫衣服，她也笑喊：「鼠薯我沒有要脫衣服，但我想要跟你聊天！」笑翻粉絲。剛進入直播還沒進入狀況的鳳梨害羞表示：「什麼意思？現在這個是誰在直播？我不懂。」一看見鳳梨出現，宋芸樺、柯震東、禾浩辰也露出驚訝表情，柯震東更是直呼：好不真實，「那個背景感覺很常在新聞上看到。」然而對演員不是很熟識的鳳梨，聽到宋芸樺的自我介紹時反問，「芸樺是在幹嘛？唱歌的嗎？」禾浩辰隨即解釋道：「我們都是演員。」後來，鳳梨得知參與直播的其中一人就是柯震東時，他立刻起身90度鞠躬道歉，「我要跟你說聲抱歉，原來你是柯震東，對不起！我真的不知道你是柯震東，林北沒有在看電視，因為鼠薯是森薏仁（生意人），Business的那種。」讓柯震東更是哭笑不得，直播過程中，鳳梨分享了近期疫情下的生活，不改豪爽性格，批頭開講的鳳梨，也不忘在離開直播間前提醒粉絲，要注意防疫，並希望可以藉助宋芸樺、柯震東、禾浩辰等人的力量，向粉絲呼籲，減少出門，一定要戴口罩等正面訊息。"
  },
  {
    "title": "口罩拿下來怎麼放？ 「1動作」小心吸附更多病菌",
    "url": "https://tw.news.yahoo.com/%E5%8F%A3%E7%BD%A9%E6%8B%BF%E4%B8%8B%E4%BE%86%E6%80%8E%E9%BA%BC%E6%94%BE-1%E5%8B%95%E4%BD%9C-%E5%B0%8F%E5%BF%83%E5%90%B8%E9%99%84%E6%9B%B4%E5%A4%9A%E7%97%85%E8%8F%8C-083000403.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/Uux5njQZ0MVM67EXP0aT6g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0MA--/https://s.yimg.com/uu/api/res/1.2/3iSBWl5z3_M6hVutxO3d8A--~B/aD01MDA7dz03NTA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/vi/evergreen.ttvc.com.tw/7a7c4a533ed3ee821555cb406872ee48",
    "content": "你戴口罩有壓好鼻樑片嗎？戴好了之後，會用手觸摸口罩外層嗎？小心！生活中的這些錯誤行為，會讓原本有防護力的口罩，變成染病的感染源！新冠肺炎（2019冠狀病毒疾病，COVID-19）台灣的本土案例持續增加，各個企業開始居家工作或分流上班，學校也暫時停課，雖然都宅在家，不免還是有外出採買日常生活用品的需求，此時口罩跟消毒液最為重要。長安醫院胸腔內科主任姚智偉表示，口罩不是有戴就有保庇就好，必須選擇外科口罩或統等級的醫療口罩，才能達到防疫效果。不僅如此，就算戴上口罩沒有注重個人衛生與清潔，也都是徒勞無功。姚智偉醫師更分享五個重要觀念，教導民眾如何正確戴口罩！觀念一、布口罩跟活性碳口罩通通都無效！姚智偉醫師指出，一些錯誤的使用方式，會讓你我陷入更大的感染風險中，選購口罩時，必須認清外科口罩以及布/活性碳口罩的差異。✔外科口罩：符合CNS 14774認證，可有效隔離細菌✖布/活性碳口罩：無隔離細菌功能觀念二、口罩一定要戴好戴滿，要能夠完全遮蔽口鼻才行⭕正確戴口罩分為四個步驟：1.有顏色面要朝外，鼻樑片在上方2.戴上並拉開口罩，口罩下緣蓋住下巴3.輕壓鼻樑片，使口罩與鼻樑密合4.照鏡子或觸摸檢查是否正確配戴正確戴口罩後，千萬要記得不可以碰到口罩外側！（這點真的很注要，但很多民眾不知道，快筆記起來！）觀念三、請勿觸摸口罩外層（千萬別用手抓癢、直接調整口罩）姚智偉醫師表示，因為呼吸的氣流，會使口罩外層吸附更多病菌，因此千萬碰不得！若要調整口罩位置，只能從口罩內側或耳帶處調整。觀念四、暫時取下口罩時，千萬別亂放常時間戴口罩總是需要吃飯喝水，該怎麼做才洽當呢？醫師建議，先選擇人群較不密集的空間，降低感染風險，接著拿乾淨的衛生紙墊在桌面，將口罩外層朝上放置於衛生紙上，重新戴上口罩後，記得將衛生紙丟棄並洗手。觀念五、取下口罩有一定的流程，一定要跟著做！口罩隔絕了許多病菌，可說是超級感染源！在取下口罩的時候，一定要特別嚴謹，避免前功盡棄。取下時，必須要從耳帶取下，千萬不可碰到口罩外層，接著將口罩有顏色面向內折，把充滿病毒的外層包在裡面後，丟棄並洗手姚智偉醫師提性，日常生活中要記得勤洗手與戴口罩，是非常重要的防疫基本功，一起保護自己、保護朋友！（常春月刊／編輯部整理、文章授權提供／KingNet國家網路醫藥 編輯部、諮詢專家/長安醫院胸腔內科主任姚智偉）"
  },
  {
    "title": "又怒了？男星錄影「意見一堆」 徐乃麟飆罵：不錄了",
    "url": "https://tw.news.yahoo.com/%E5%8F%88%E6%80%92%E4%BA%86-%E7%94%B7%E6%98%9F%E9%8C%84%E5%BD%B1-%E6%84%8F%E8%A6%8B-%E5%A0%86-%E5%BE%90%E4%B9%83%E9%BA%9F%E9%A3%86%E7%BD%B5-082549499.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/C47FlkxWBOI0_HE9wXjD7A--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/0LCRKZ0WlJQYM4Z2Y0COEQ--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/bff6b7268d42394f4d946a0aa9029fa1",
    "content": "主持人徐乃麟主持風格直率，經常犀利評論在場來賓，名言「不錄了不錄了！」掀起外界模仿，近日錄影時遇到男星意見一堆，一下表示遊戲規則太複雜，又說提示太難令人想放空，讓他作勢暴怒講出名言，笑翻在場所有人。節目《天才衝衝衝》邀請到侯昌明、黃豪平、無尊等人，挑戰經典關卡「聯想TEMPO」，徐乃麟笑說「這單元給提示比猜答案還要難，因為要講到精準還不能講到裡面的字，實在不容易。」侯昌明則回「對阿，這單元應該叫放空TEMPO，因為提示太難了，令人想放空。」沒想到侯昌明這一說，讓在場男星紛紛表示意見，無尊表示「還可能會看不懂題目。」黃豪平也跟著接話「講提示還要搭配節拍，很困難耶！」大家你一言我一語，讓徐乃麟見狀回說「那不如就順應潮流，不錄了不錄了！」讓現場來賓笑翻。"
  },
  {
    "title": "李佳穎無罩照惹議 李國毅力挺卻掀戰",
    "url": "https://tw.news.yahoo.com/%E6%9D%8E%E4%BD%B3%E7%A9%8E%E7%84%A1%E7%BD%A9%E7%85%A7%E6%83%B9%E8%AD%B0-%E6%9D%8E%E5%9C%8B%E6%AF%85%E5%8A%9B%E6%8C%BA%E5%8D%BB%E6%8E%80%E6%88%B0-082505029.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導近期因台灣疫情升溫，許多民眾對於是否有落實戴口罩的規定也更加注意，因此許多公眾人物在這敏感的時機曬出「無罩」照片時，都會特別加註拍攝時間以防大眾誤會。藝人李佳穎（28）日在臉書上PO出清新的細肩帶搭配牛仔短褲的美照，未料竟遭網友批評「真的很糟糕」引發論戰，連好友李國毅也跳出來幫忙說話。在李佳穎PO的照片中，只見她上身穿著白色細肩帶背心，搭上牛仔熱褲，擺出許多可愛又俏皮的姿勢。怎料卻被其一網友說「疫情沒戴口罩，在戶外拍照，真的很糟糕」，立刻引起留言區論戰。李佳穎發現後也馬上現高EQ回應「這當然不是疫情時期拍的呀！別誤會，防疫最重要」，好友李國毅發現後，也馬上替李佳穎抱不平，直接標記該網友的帳號說：「你們這種人無不無聊？」許多網友也紛紛湧入力挺，認為該網友「應搞清楚狀況再留言，而不是自以為正義」，「 真的鬧事，想都知道肯定不是疫情時候拍的，一堆獵巫者」。事實上，李國毅與李佳穎深交已久，兩人不僅是同一所高中畢業，剛出道時也是同一家經紀公司，交情超過15年，李國毅更是多次在李佳穎有負面新聞時出面力挺，都看得出兩人友情深厚。然而這次的出面力挺，卻不小心造成網友激烈論戰，雖然李國毅事後已將留言刪除，但網友仍在底下爭吵不休，有網友認為，李國毅雖是好心幫忙解圍，卻也意外造成討論的風向，而有不少粉絲也紛紛呼籲，不應用獵巫的心態來檢視貼文。"
  },
  {
    "title": "重播／新北累計3118例 侯友宜公布升級警戒演練措施",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E6%96%B0%E5%8C%97%E5%B8%82%E9%95%B7%E4%BE%AF%E5%8F%8B%E5%AE%9C%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-063635661.html",
    "yimg": "",
    "content": "因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫，雙北城為疫情重災區。除了中央流行疫情指揮中心的例行疫情記者會，新北市長侯友宜每日下午也親上火線召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播，讓無法即時收看的網友也能一起關心各地最新防疫措施，為台灣加油。看更多： 本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新 新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊 Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "一關鍵「福原愛將徹底崩潰」 吳宗憲：劈腿不要找理由",
    "url": "https://tw.news.yahoo.com/%E9%97%9C%E9%8D%B5-%E7%A6%8F%E5%8E%9F%E6%84%9B%E5%B0%87%E5%BE%B9%E5%BA%95%E5%B4%A9%E6%BD%B0-%E5%90%B3%E5%AE%97%E6%86%B2-%E5%8A%88%E8%85%BF%E4%B8%8D%E8%A6%81%E6%89%BE%E7%90%86%E7%94%B1-071544142.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/XEb9gxEaBLJKAYnbJibwvw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/UgVF6aaeXoDmrGlpIwoY5w--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/29e48fc0fd9011b661bbe86e03beff09",
    "content": "《小明星大跟班》找來命理師跟名嘴PK誰更會講，而現場討論到福原愛、江宏傑離婚搶監護權的事件。名嘴、命理師各自分析，都是江宏傑佔上風，吳宗憲感嘆也曾被兩人「閃瞎過」，他的看法則是：「劈腿了就不要回頭找理由。」黃敬平提到殘酷面：「除非福原愛拿出關鍵證據，不然贏得撫養權的機會很低。」命理師小孟則以塔羅牌來解題：「福原愛可能在今年下半年，精神會完全崩潰！因為她是天蠍座，水逆進入精神宮位，她的狀態可能會做錯事。」接著江宏傑的牌為「寶劍使逆位」，大家紛紛表示這張牌看起來太血腥，小孟解釋這張牌其實看似可怕其實是張好牌，代表他已經從痛苦中掙脫出來，明年情況會非常好。提到江宏傑和福原愛，吳宗憲也分享自己對感情的看法：「如果劈腿了就不要回頭找理由，像是說什麼因為你對我怎樣我才劈腿，全天下沒有這種事情！」詹惟中也補充：「既然承襲了廣告的恩愛形象，你就要勇敢的走下去，大家未來都有結婚生子的可能，從這個事件去了解當你面臨到婚姻觸礁，該怎麼去看待，才是我們看這個新聞的重點。」更多精彩內容，鎖定中天綜合台每週一至週五晚間10點《小明星大跟班》。看更多 CTWANT 文章"
  },
  {
    "title": "小薰自曝遭詐騙 戶頭只剩378元",
    "url": "https://tw.news.yahoo.com/%E5%B0%8F%E8%96%B0%E8%87%AA%E6%9B%9D%E9%81%AD%E8%A9%90%E9%A8%99-%E6%88%B6%E9%A0%AD%E5%8F%AA%E5%89%A9378%E5%85%83-020810525.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/fFf9L0h4a65qCjlPyaQnVw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY1OC44/https://s.yimg.com/uu/api/res/1.2/ssE15RXPr1yOE0GnIRh7EQ--~B/aD01NDk7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/nownews.com/43f662b431a5632d1ea788a5fc30679a",
    "content": "2019新型冠狀病毒（COVID-19）本土疫情嚴峻，民眾非必要不要外出，但卻有詐騙集團趁亂作為，藝人黃瀞怡（小薰）昨（28日）深夜在IG直播，自曝遭詐騙的過程，讓她戶頭僅剩378元，她無奈表示：「誰會在這個時候被詐騙集團騙？大概只有我吧！我這個白目鬼，疫情期間有誰比我慘。」對此，《NOWnews今日新聞》致電小薰經紀人，對方表示：「被詐騙金額是5位數，目前小薰暫時搬去跟爸爸一起住，經濟方面爸爸也會幫忙。」小薰透露前陣子買了大概6、7瓶的沐浴乳、洗髮精，28日卻接到一通自稱該廠商的電話，對方表示由於員工出錯誤，把她的戶頭變成「經銷商」且每個月都會被扣錢，小薰當下驚覺有異回應：「不對，我是貨到付款。」對方卻見招拆招繼續解釋，並說明過3分鐘銀行會致電給她。▲▼小薰開直播還原被詐騙的過程。（圖／小薰IG）果不其然，小薰接到銀行的來電，銀行先是核對她的資料，接著讓她先試著轉12元，證明錢不會被轉走，藉此降低她的警戒。操作第二遍後，小薰不疑有他把把錢匯出去，還乖乖照著詐騙集團指示將手機關機一小時，結果開機後，戶頭只剩下378元，，對方再也沒有回應，才驚覺被詐騙了。小薰又氣又無奈，她覺得現在疫情期間大家都不好過，詐騙集團卻趁亂詐騙民眾的辛苦錢，她也提醒大家「奉勸你們，對帳號、匯款都不要相信。」呼籲民眾遇到類似事情可以打反詐騙專線165詢問。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。※【NOWnews 今日新聞】提醒您 酒後不開車，飲酒過量有礙健康！"
  },
  {
    "title": "督學在場還敢辦畢典 柯文哲嗆奎山中學耍大牌",
    "url": "https://tw.news.yahoo.com/%E7%9D%A3%E5%AD%B8%E5%9C%A8%E5%A0%B4%E9%82%84%E6%95%A2%E8%BE%A6%E7%95%A2%E5%85%B8-%E6%9F%AF%E6%96%87%E5%93%B2%E5%97%86%E5%A5%8E%E5%B1%B1%E4%B8%AD%E5%AD%B8%E8%80%8D%E5%A4%A7%E7%89%8C-075006872.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/uqPAFaQ4rA5WiuXlfgSQVA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/gf0bFKaCugiEFB_YeppVXg--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/d7b60f16955d6d7ea577790abb39dffb",
    "content": "台北市天母貴族學校奎山中學，今(29)日辦畢業典禮引發外界撻伐。台北市長柯文哲在下午的疫情記者會中，痛批校方耍大牌，「竟然敢在督學到場後，還是執意要辦，實在囂張。」市府除了當場開罰30萬元，還要送教育局做後續裁罰。柯文哲指出，私立奎山中學竟然敢漠視防疫規範，事實上昨(28)日教育局就已經告知校方，不能辦畢業典禮，不可以明目張膽違反規範，但是這個學校太囂張了，今天上午派督學等公務員到校內了，校方竟然還是辦，因此先裁罰30萬元，後續再送教育局繼續懲處。柯文哲在記者會中，嚴厲斥責校方，「在防疫階段，任何人都不可以耍大牌！」《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。"
  },
  {
    "title": "女遭男友「變心狠甩」 2年後得知真相淚崩…網嘆：根本偶像劇情節",
    "url": "https://tw.news.yahoo.com/%E5%8D%B0%E5%B0%BC%E5%A5%B3%E9%81%AD%E7%94%B7%E5%8F%8B-%E8%AE%8A%E5%BF%83%E7%8B%A0%E7%94%A9-2%E5%B9%B4%E5%BE%8C%E5%BE%97%E7%9F%A5%E7%9C%9F%E7%9B%B8%E6%B7%9A%E5%B4%A9-%E7%B6%B2%E5%98%86-%E6%A0%B9%E6%9C%AC%E5%81%B6%E5%83%8F%E5%8A%87%E6%83%85%E7%AF%80-010634075.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/GXOoRvRPLzMQwIh1gTt3hg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/6.sPIBh717Ank68hdXd5ow--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/ctwant_com_582/3e357d3aeea9c42ab92473d0b652ed61",
    "content": "印尼一名女子2年前遭男友狠甩，當時對方給出的理由是自己已經變心，喜歡上其他女人，也讓她相當難過，久久無法走出情傷，不過近日這對情侶檔的好友，決定帶著女子前往一座墓園，當她看著其中一塊墓碑上刻著前男友的名字，才恍然大悟得知真相，當場淚崩。綜合外媒報導，雷蒙德（Raymond Topes）是這對情侶的好朋友，本月15日她帶著女方前往一座墓園，不過她並沒有告知對方目的，所以當女子被帶到這個地方時，也是一臉茫然，沒想到之後卻發現一塊墓碑上寫著前男友的名字，她才恍然大悟，當場坐在地上淚崩。原來前男友在2019年提出分手時，就已經罹患重病，恐怕時日不多了，為了不要耽誤女友的前途，決定謊稱自己喜歡上其他女人，主動提出分手，而在過去2年，女方卻始終不知道真相，而且也走不出情傷；雷蒙德認為，男方的決定其實對兩人都不公平，所以才會決定帶女子到墓園，告訴她真相。雷蒙德表示，女子看到眼前這幕，最初其實有點驚嚇，不敢在前男友的墓前灑花，不過她最後還是做到了，但是過程中不斷哭泣；事隔多日，女子得知真相後，雖然一開始吃不下飯，情緒低落，現在內心已平復不少。這段可歌可泣的愛情故事被分享到網路後，不少網友都稱這樣的情節根本只有在偶像劇才會上演。觀看影片請點此看更多 CTWANT 文章"
  },
  {
    "title": "「妳說走就走」！唐從聖突聞噩耗 崩潰喊「那天還好好的」內幕曝光",
    "url": "https://tw.news.yahoo.com/%E5%A6%B3%E8%AA%AA%E8%B5%B0%E5%B0%B1%E8%B5%B0-%E5%94%90%E5%BE%9E%E8%81%96%E7%AA%81%E8%81%9E%E5%99%A9%E8%80%97-%E5%B4%A9%E6%BD%B0%E5%96%8A-%E9%82%A3%E5%A4%A9%E9%82%84%E5%A5%BD%E5%A5%BD%E7%9A%84-%E5%85%A7%E5%B9%95%E6%9B%9D%E5%85%89-122000966.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/zhLP9yNI3QV3Ek1tcHS2.w--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/rvKphhYX24W1wzS3qjU6pg--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/ctwant_com_582/0f57e1207e77046091c942b5357cf45f",
    "content": "「遺憾的事情真的發生了！」藝人唐從聖日前在臉書透露，自己最近聽到了一件令人難過的消息，讓他既錯愕又失望，忍不住大喊「剛才聽到了妳的消息，真的讓我很難以接受，從高中時期認識妳到現在，陪著我一起經歷了好多的曾經，一幕幕恍如昨日的情景，那天看見妳還好好的，而今天妳說走就走」。唐從聖26日在臉書發文稱，「記得三月中在台南演出結束後，離開前特別掛念著要去看看好久不見的妳，於是我回絕掉了所有親朋好友的邀宴，獨自一個人拖著行李、攔了計程車趕著去找妳，雖然時間很倉促，但是我義無反顧，到了門口還苦苦排隊等候了20分鐘，才得以一償宿願和妳見上一面，但是萬萬也沒想到那次竟然會是最後一面」。他提到，「記得那天我行程相當的緊湊，但是在趕搭高鐵之前，冥冥之中心底就有一個聲音不斷地告訴我…一定要去…一定要去…今天不去…明天後悔…想不到遺憾的事情真的發生了…剛才聽到了妳的消息，真的讓我很難以接受，從高中時期認識妳到現在，陪著我一起經歷了好多的曾經，一幕幕恍如昨日的情景，那天看見妳還好好的，而今天妳說走就走」。原來，唐從聖從高中時期就常吃的台南老字號店家「小荳荳鍋燒意麵」近日將吹熄燈號，讓他相當感慨，忍不住發文懷念「再見了～我的思念。再見了～我的初戀。再見了～我的青春回憶。再見了～我的舌尖餘韻再見了～～～小荳荳。謝謝妳陪伴我走過這些年的曾經」。看更多 CTWANT 文章"
  },
  {
    "title": "周星馳「鼻涕」什麼味道？答案超勁爆",
    "url": "https://tw.news.yahoo.com/%E5%91%A8%E6%98%9F%E9%A6%B3-%E9%BC%BB%E6%B6%95-%E4%BB%80%E9%BA%BC%E5%91%B3%E9%81%93-%E7%AD%94%E6%A1%88%E8%B6%85%E5%8B%81%E7%88%86-080003854.html",
    "yimg": "",
    "content": "娛樂中心／綜合報導周星馳類似《007》「龐德女郎」概念，同樣擁有一大群「星女郎」，每位星女郎各有各的特色、各有各的風格，她們成為了星爺系列電影中舉足輕重的元素，其中影歌雙棲的藝人莫文蔚，演活了不少經典角色，好比《食神》裡頭的火雞姐、《喜劇之王》裡的杜鵑兒，以及《回魂夜》阿群等，至今仍被人津津樂道。《喜劇之王》中「流鼻涕」的名場面，周星馳在莫文蔚面前，鼻涕數度差點滴入莫文蔚的口中，挑戰地心引力的畫面，讓觀眾提心吊膽，最近莫文蔚就曝光了背後不為人知的祕密，她在節目上透露，其實這條「鼻涕」並不恐怖，是由「大菜糕」所製成的，也就是台灣常見的菜燕、石花凍或洋菜凍。莫文蔚表示，那時候為了這條鼻涕，工作團隊可說是費盡心思，「要用熱水攪拌，溫度也很重要，如果溫度不對會凝固變硬」，直說拍這場戲時很好笑，因為正式拍攝的時候，「那條鼻涕」並不受控制，有時會沒滴下來，有時又會沒對準滴歪了，所以重拍了不少次，但這也讓莫文蔚留下了深刻的印象。此外，莫文蔚也提到，會在《回魂夜》以光頭的模樣登場，其實是因為當時她拍攝另一部電影《墮落天使》時，漂染了一頭亮橘色頭髮，結果髮質嚴重受損，她就索性直接把頭髮剃光，導演李力持後來得知莫文蔚剃光頭後，還特意安排了一個甩假髮的鏡頭。"
  },
  {
    "title": "首波販售地點在台灣 Marimekko x adidas下週二上市",
    "url": "https://tw.news.yahoo.com/%E9%A6%96%E6%B3%A2%E8%B2%A9%E5%94%AE%E5%9C%B0%E9%BB%9E%E5%9C%A8%E5%8F%B0%E7%81%A3-marimekko-x-adidas%E4%B8%8B%E9%80%B1%E4%BA%8C%E4%B8%8A%E5%B8%82-075525395.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/3KI7nsJ72y4sfZNpiKRujw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYzOS42/https://s.yimg.com/uu/api/res/1.2/rZ8SW.M2nOIL1eD3dtDhtg--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/mirrormedia.mg/ee8354ae5ba286e40d4a3117f832d529",
    "content": "近年的流行風潮，運動風一直是個趨勢，再也不是僅只屬於運動場上的穿著了；日前芬蘭設計師品牌Marimekko宣布與運動品牌adidas攜手合作，推出限定系列服裝，預備一網打盡喜愛這兩個品牌的鐵粉。整個系列將於6月1日開始販售。 Marimekko大膽且充滿活力的印花，讓它多次與其他產業合作，每每crossover都有亮眼成績；而身為運動品牌龍頭的adidas，這次將自身的機能布料與Marimekko結合，品牌雙方更以可持續創新為核心思想，包括全新的環保布料材質、與新製作工藝，期待降低對環境所造成的影響。台灣市場為Marimekko x adidas系列首波發行區域，比日本、香港、美國都早；合作系列預計推出30個品項，並運用Marimekko最為人熟知的波紋Laine、圓點Räsymatto，讓亮眼活潑的配色與圖騰激發大家在日常中保持積極態度與不斷探索的樂趣。更多鏡週刊報導看楊超越美照可求好運 Miu Miu x Levi’s衣服巨好看抗疫也要有型的新選項 Canada Goose透氣吸濕口罩上市DIOR春夏家飾系列上市 打造捨不得出門的居家環境更多生活相關新聞高雄水情由橙燈好轉黃燈 陳其邁臉書報喜「戴口罩運動會要人命」醫警告：對心肺嚴峻考驗消費者別白跑一趟 高雄瑞豐夜市自主停業至6月14日壽山動物園休園至明年 線上可看黑熊吃早餐、大象沖水台鐵暖心便當回歸 6/1起可外送給警消醫護"
  },
  {
    "title": "重播 / 高雄今增1本土 追按摩打牌群聚",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E9%AB%98%E9%9B%84%E5%B8%82%E9%95%B7%E9%99%B3%E5%85%B6%E9%82%81%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-090119202.html",
    "yimg": "",
    "content": "因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫，確診案例遍布各縣市。除了中央流行疫情指揮中心的例行疫情記者會，高雄市長陳其邁每日也親上火線召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播，讓無法即時收看的網友也能一起關心各地最新防疫措施，為台灣加油。看更多： 本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新 新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊 Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "重播 / 台中增33例本土 追鞋業家族群聚 確診者足跡包括銀行、全聯、市場",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E5%8F%B0%E4%B8%AD%E5%B8%82%E9%95%B7%E7%9B%A7%E7%A7%80%E7%87%95%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-070119860.html",
    "yimg": "",
    "content": "因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫，確診案例遍布各縣市。除了中央流行疫情指揮中心的例行疫情記者會，台中市長盧秀燕每日也親上火線召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播，讓無法即時收看的網友也能一起關心各地最新防疫措施，為台灣加油。看更多： 本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新  新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊 Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "許維恩入紅隊直播 王家梁曝婚禮進度",
    "url": "https://tw.news.yahoo.com/%E8%A8%B1%E7%B6%AD%E6%81%A9%E5%85%A5%E7%B4%85%E9%9A%8A%E7%9B%B4%E6%92%AD-%E7%8E%8B%E5%AE%B6%E6%A2%81%E6%9B%9D%E5%A9%9A%E7%A6%AE%E9%80%B2%E5%BA%A6-075003303.html",
    "yimg": "",
    "content": "影音編輯／林芳瑜《全明星運動會》紅隊成員吳心緹在IG邀請Go Red夥伴們開直播聊天、玩遊戲，包括席惟倫、房思瑜、郭彥均與王家梁、蔡昌憲等人，而《全明星》準大嫂許維恩也與王家梁一同入鏡，讓粉絲嗨翻，過程中郭彥均問小倆口何時舉辦婚禮，由於目前正值防疫期間，讓王家梁無奈表示「現在舉辦誰敢來」。"
  },
  {
    "title": "重播 / 桃園增19例本土 足跡包括Costco桃園南崁店、IKEA桃園店",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E6%A1%83%E5%9C%92%E5%B8%82%E9%95%B7%E9%84%AD%E6%96%87%E7%87%A6%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-065253792.html",
    "yimg": "",
    "content": "因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫，確診案例遍布各縣市。除了中央流行疫情指揮中心的例行疫情記者會，桃園市長鄭文燦每日也親上火線召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播，讓無法即時收看的網友也能一起關心各地最新防疫措施，為台灣加油。看更多： 本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新 新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊 Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "曬照曝傳統市場成最大群聚地點 女主播：不要再自我取暖了",
    "url": "https://tw.news.yahoo.com/%E6%9B%AC%E7%85%A7%E6%9B%9D%E5%82%B3%E7%B5%B1%E5%B8%82%E5%A0%B4%E6%88%90%E6%9C%80%E5%A4%A7%E7%BE%A4%E8%81%9A%E5%9C%B0%E9%BB%9E-%E5%A5%B3%E4%B8%BB%E6%92%AD-%E4%B8%8D%E8%A6%81%E5%86%8D%E8%87%AA%E6%88%91%E5%8F%96%E6%9A%96%E4%BA%86-074646138.html",
    "yimg": "",
    "content": "新冠肺炎疫情延燒，台灣今（29日）新增486例本土確診、21例死亡，疫情絲毫不見趨緩跡象，對此，華視主播宋燕旻到市場採訪時，竟看到買菜民眾不僅沒有保持社交距離，甚至還有攤商把口罩拉到下巴處，讓她直言：「大家真的不要活在泡泡裡面自我取暖了」。宋燕旻表示升至三級警戒後，台北市民自主封城，不管車潮還是人潮都明顯變少，沒想到去菜市場採訪時，發現不僅人潮超多，而且都沒有保持社交距離，更沒看到攤商進行消毒工作，甚至驚見兩個攤商口罩戴在下巴，不諱言：「這就是最大型群聚，買菜的人潮，真的沒親眼看不知道有多震撼。」認為這些不守防疫規則的人，根本就是少數的害群之馬。宋燕旻強調近來死亡案例，幾乎都是60歲以上的長者，呼籲大家規勸家中的長輩，可以採分流、網購方式採買，若長輩不會用網路購物，希望家裡的小孩從旁協助，否則一直群聚，只會讓歇業、無薪假持續延長，導致醫護人員更忙，醫療資源更緊繃，更撂下狠話：「若不自覺跟同心協力，很快確診的就會是自己。」最後對於愛罵記者愛去擠的酸民，她則反擊：「不用花心力留言罵我了，沒有人想主動去那些地方，我們在工作！我下班放假每天都待在家，根本不想離開一步，能WFH誰不想WFH」，一席話讓網友大表贊同，紛紛留言：「與其亂喊封城，不如趕快拿出傳統市場管理辦法」、「我們這邊黃昏市場人車擠得不行，從外面看到這景象就快速離開了」、「整天怪政府怎不檢討自己呢？亂喊要封城，這破口到底要怪誰」。★中時新聞網提醒您：防範新冠肺炎，應使用肥皂勤洗手，搭乘大眾運輸或無法保持社交距離時，務必戴上口罩！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※免付費防疫專線：1922、0800-001922"
  },
  {
    "title": "重播 / 今增21死 320例本土 另增166例校正回歸",
    "url": "https://tw.news.yahoo.com/%E7%9B%B4%E6%92%AD%EF%BC%8F%E6%96%B0%E5%86%A0%E8%82%BA%E7%82%8E%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-111813812.html",
    "yimg": "",
    "content": "疫情記者會（每周二、五9:30與每日14:00直播）因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。新冠肺炎本土疫情持續升溫，中央流行疫情指揮中心除了每日14點陳時中例行疫情記者會外，於5/20起新增每日9:30－10:00記者會，由陳宗彥副指揮官召開，Yahoo奇摩每日線上準時直播，直播結束後也有重播（部分時段因切換直播訊號作業，會有字卡時間），讓無法即時收看的網友也能一起關心台灣COVID-19確診最新數字，為台灣加油。看更多：本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新 新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊 Live／台北市長柯文哲疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "才剛公開小8歲男友 林進對著他嬌喊：老公",
    "url": "https://tw.news.yahoo.com/%E6%89%8D%E5%89%9B%E5%85%AC%E9%96%8B%E5%B0%8F8%E6%AD%B2%E7%94%B7%E5%8F%8B-%E6%9E%97%E9%80%B2%E5%B0%8D%E8%91%97%E4%BB%96%E5%AC%8C%E5%96%8A-%E8%80%81%E5%85%AC-074040936.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/zT4hewow_.CwU_fgJy5MjA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/xfR.jHX.5p6fQn9Tgyirtg--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/2d3b9dcace2b8f25e9d0f84c8c5d137d",
    "content": "「拐拐」許采晴上中視《飢餓遊戲》，本集中，林進也難得和許孟哲同隊，剛剛才公開鮮肉男友的林進，見到許孟哲就一臉嬌羞，還直接喊「老公」。林進連坐車都要卡位坐在許孟哲旁，見林進一臉嬌羞樣，峮峮馬上爆料：「難怪他（林進）剛剛妝髮用超久！」沒想到林進也自我調侃：「他（許孟哲）都生小孩了！在那邊。」雖說如此，打保齡球時林進一看到許孟哲壓軸上場，還是忍不住甜喊：「老公加油！」讓許孟哲一連倒退好幾步。來賓時常會被製作單位「餓」整，眾人來到牛排店看到招待飲料都不敢輕舉妄動，孫協志也提高警覺：「會不會在測試我們的定力，越是這樣越有陰謀。」原來想吃牛排就必須在時限內切牛排並疊高成功才能享用，若是失敗，美食就淪為工作人員的午餐。看著桌上引人犯罪的美食，許孟哲先放狠話：「如果最後快超時，我們就直接翻桌，大家都不要吃。」有「笨笨兄弟」稱號的孫協志、許孟哲分在同一隊，好幾次都和勝利擦肩而過，吃不到美食又一直輸，讓孫協志十分懊惱：「真的好喪志喔，怎麼會這樣？」連同隊的峮峮都氣到想要「不洗頭」來抗議。眼見團隊士氣低迷，孫協志趕緊和許孟哲喊話：「我們要振作，我們如果湊在一起，觀眾就會覺得我們很弱，而且現在多了一個峮峮，事情又更嚴重了。」沒想到馬上被許孟哲潑冷水：「我們可能會帶賽別人。」自「豆花妹」蔡黃汝、峮峮加入《飢餓遊戲》主持群，全新的黃金陣容和賽制深受觀眾喜愛，連「飢餓三帥」都對兩人「讚譽有加」，許孟哲坦言：「我一開始對花花（豆花妹）蠻有信心，沒想到大概才三集她就壞掉了。」對於峮峮，孫協志則表示：「這傢伙（峮峮）蠻有遊戲運。」許孟哲一聽開玩笑補刀：「她的垃圾步也蠻多的。」不僅如此，兩位女主持人也很寵粉，繼日前豆花妹送給飢迷的簽名EP，峮峮也將送出專屬好禮給節目的粉絲們，贈獎活動請上《飢餓遊戲》官方粉絲專頁。而更多精彩內容將在本週日(30日)晚間8點中視《飢餓遊戲》播出，隔週六晚間8點中天娛樂台也有播出。看更多 CTWANT 文章"
  },
  {
    "title": "漂亮小姐姐1招取餐！外送員首見讚爆",
    "url": "https://tw.news.yahoo.com/%E6%BC%82%E4%BA%AE%E5%B0%8F%E5%A7%90%E5%A7%901%E6%8B%9B%E5%8F%96%E9%A4%90-%E5%A4%96%E9%80%81%E5%93%A1%E9%A6%96%E8%A6%8B%E8%AE%9A%E7%88%86-074035310.html",
    "yimg": "",
    "content": "生活中心／綜合報導全台疫情升溫，本土確診數不斷增加，許多民眾選擇在家防疫，使外送平台生意大增。一名外送員日前表示，送餐到一位漂亮小姐姐家，沒想到對方使出「1防疫妙招」取餐，此舉讓原PO大讚，「配合防疫可說是100分」，貼文發出後，立刻引發網友熱議。該名男網友25日在臉書社團「外送員的奇聞怪事」上貼文指出，送餐到一位漂亮小姐姐家，對方下樓取餐不僅是戴上了口罩，「雖然是現金單500元找329元，她手裡紙杯放著500元鈔票，把329元放進杯子裡，另一手拿酒精濕巾接過餐點」。這位漂亮小姐姐的舉動讓原PO大讚，「這樣的客人，我還是第一次遇到，真的要給她一個讚」。貼文發出後，不少外送員也留言分享經驗，「跟我遇到的年輕帥哥一樣」、「我遇過一次，客人在他家落地窗內看我把餐點放在門邊的花台上，離開到車上後才開門出來取餐」。另外還有外送員無奈直呼，「我這個才真的最佳防疫，人找不到，連電話都打不通，避而不見呀」。x 三立新聞網提醒您：防範新冠肺炎，應使用肥皂勤洗手，搭乘大眾運輸或無法保持社交距離時，務必戴上口罩！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922"
  },
  {
    "title": "火辣防疫照曝光！郭書瑤練琴「這樣穿」",
    "url": "https://tw.news.yahoo.com/%E7%81%AB%E8%BE%A3%E9%98%B2%E7%96%AB%E7%85%A7%E6%9B%9D%E5%85%89-%E9%83%AD%E6%9B%B8%E7%91%A4%E7%B7%B4%E7%90%B4-%E9%80%99%E6%A8%A3%E7%A9%BF-073839473.html",
    "yimg": "",
    "content": "娛樂中心／林孟蓉報導本土疫情持續升溫，全國3級警戒延長至6月14日，許多藝人的工作也因此停擺，只能待在家乖乖防疫。女星郭書瑤(瑤瑤)最近就在IG分享自己的居家防疫生活，她彈起鋼琴自彈自唱，優美旋律讓人聽得相當著迷，不過郭書瑤的居家打扮卻更加吸睛，讓網友都大讚有夠辣。郭書瑤最近推出服飾品牌，其他時間她則是乖乖在家防疫，她昨(28)日在IG表示，豎琴的弦又被她彈斷了，讓她只好改練鋼琴，她也放上自彈自唱周杰倫歌曲《斷了的弦》的影片，除了歌聲動聽，郭書瑤的穿著更是辣到讓人離不開視線。只見郭書瑤穿上白色細肩帶小可愛，讓豐滿上圍呼之欲出，下半身也只穿著一件極短熱褲，中空裝露出她的纖細小蠻腰，好身材完全一覽無遺，火辣程度破表。郭書瑤先前就曾在社群網站發文，呼籲粉絲一起宅家救台灣「沒事待在家賴床，是防疫的表現。在外辛苦工作的防疫人員們有多麼不容易，很感恩我們只要待在家就是盡一份力了。阻斷傳播鍊，我們一起加油，待在家跟床約會」，當時她放上1張似乎沒穿上衣的床照，她趴在床上露出無辜大眼，相當吸睛。這次她再度分享「居家防疫生活」，同樣獲得網友狂讚「這樣太誘人了啦」。"
  },
  {
    "title": "重播／基隆首現2死個案 本土+14 快樂城、小姑娘群聚再擴大",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E5%90%84%E7%B8%A3%E5%B8%82%E9%A6%96%E9%95%B7%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-1-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-072041016.html",
    "yimg": "",
    "content": "請快轉至7分鐘，下午場記者會畫面開始台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫，確診案例遍布各縣市。除了中央流行疫情指揮中心的例行疫情記者會，各縣市首長每日也親上火線召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播，讓無法即時收看的網友也能一起關心各地最新防疫措施，為台灣加油。看更多：本土病例激增 新冠肺炎確診足跡地圖新冠肺炎全球疫情圖表 每日不斷更新新冠肺炎謠言竄 Yahoo闢謠專區防疫宅在家 跟著這樣做不怕無聊Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播"
  },
  {
    "title": "「台版IU」吻上會長兒子！ 圖書館秘戀畫面羞爆",
    "url": "https://tw.news.yahoo.com/%E3%80%8C%E5%8F%B0%E7%89%88iu%E3%80%8D%E5%90%BB%E4%B8%8A%E6%9C%83%E9%95%B7%E5%85%92%E5%AD%90%EF%BC%81-%E5%9C%96%E6%9B%B8%E9%A4%A8%E7%A7%98%E6%88%80%E7%95%AB%E9%9D%A2%E7%BE%9E%E7%88%86-072614235.html",
    "yimg": "",
    "content": "民視《日蝕遊戲》中飾演楚宣的女兒睦媄，見全家躋身上流，開始崇尚名牌，也喜歡上學校會長的兒子陳彥嘉，兩人大放粉紅泡泡在圖書館Kiss，讓睦媄表示：「謝謝日蝕滿足了看漫畫的想像。」睦媄在電影《破處》中，大尺度的演出令觀眾印象深刻，也有了「台版IU」的封號。睦媄表示陳彥嘉私底下也很入戲，頂著「會長兒子」的光環，照顧其他同學，連放飯時間，還會替工作人員吆喝大家來用餐，是超級暖男無誤。倒是陳彥嘉覺得非常害羞，因為當天劇組準備蒜泥白肉餐盒，讓他直說味道超重，很怕影響到對方，連去刷好幾次牙。"
  },
  {
    "title": "啦啦隊嬌娃跳熱舞 甜喊：疫情退散",
    "url": "https://tw.news.yahoo.com/%E5%95%A6%E5%95%A6%E9%9A%8A%E5%AC%8C%E5%A8%83%E8%B7%B3%E7%86%B1%E8%88%9E-%E7%94%9C%E5%96%8A-%E7%96%AB%E6%83%85%E9%80%80%E6%95%A3-072315480.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/LuR..yAQtBuf0hUPj28ivA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY4MS42/https://s.yimg.com/uu/api/res/1.2/rGhmFr4U.pf_M38DSpdygw--~B/aD01Njg7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/nownews.com/919803b34d1cef7b50e54a798fa59742",
    "content": "藝人陸筱晴是前中華職棒樂天桃猿「Rakuten Girls」成員，擔任過10年啦啦隊女孩，2021年起轉任舞蹈總監一職，儘管退下「啦啦隊女孩」的身分，她仍時常分享球場生活，日前本土疫情大爆發，她曝光先前拍攝的熱舞影片，直喊：「用動感光波讓疫情退散吧！」▲陸筱晴長相甜美可愛。（圖／陸筱晴IG）陸筱晴在抖音及IG上貼出疫情爆發前在球場預錄的熱舞影片，表示這次找學妹一起跳舞，還好之前存了好多草稿沒發文，在居家防疫的生活下，還能夠有足夠的貼文。影片中，可見她與學妹跳著抖音神曲《動感光波》舞蹈，畫面搭配愛心動畫濾鏡，相當可愛，兩人快樂的神情也感染不少網友。▲陸筱晴在家裡屋頂運動。（圖／陸筱晴IG）影片曝光後引起熱議，啦啦隊人氣成員林襄、楊曉帆紛紛留言「我也想拍！」陸筱晴也回應「來來來！疫情過後全部一起拍。」其他網友則表示「太俏皮可愛了」、「可愛爆表」、「簡直是可愛嬌娃」、「很會跳」、「好萌！」此外，陸筱晴也透露因爲疫情無法進健身房，目前都在家裡屋頂運動，呼籲大家疫情期間除了防疫措施做好外，也可以在家動一動。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。"
  },
  {
    "title": "于美人揭急診室慘況 喊：將心比心",
    "url": "https://tw.news.yahoo.com/%E4%BA%8E%E7%BE%8E%E4%BA%BA%E6%8F%AD%E6%80%A5%E8%A8%BA%E5%AE%A4%E6%85%98%E6%B3%81-%E5%96%8A-%E5%B0%87%E5%BF%83%E6%AF%94%E5%BF%83-043107855.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/Ws49ZQ5eknlX8.IEDHiZDw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY1MC40/https://s.yimg.com/uu/api/res/1.2/8YjivCc9mHbwyi9AwxBTOw--~B/aD01NDI7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/nownews.com/9f9dc1b52316bc7b46d86f7d776c6a82",
    "content": "2019新型冠狀病毒（COVID-19）本土疫情嚴峻，雙北醫療量能吃緊，藝人于美人家中晚輩曾任急診護理師，哽咽向她分享急診室的慘況，讓于美人聽了又氣又心疼，喊話：「將心比心，不要再增加醫護的負擔了！」▲于美人貼出今年24歲的護理師女孩要換隔離衣時的照片。（圖／于美人臉書）于美人在臉書發文表示家族有曾任急診護理師的晚輩，向她透露現在急診室裡的情況可說是人仰馬翻，不但需要收治確診者，還有路倒、洒醉、自殘的人等等，都是急診護理師得處理的問題，平時再辛苦大家都無話可說，畢竟「醫護就是盡力盡責。」對於急診護理師的狀況，于美人心疼說：「這是什麼時候，不要再增加醫護的負擔了，請多關照身邊情緒不穩的親人，照顧好自己就是保護前線的人。」最後于美人也貼出護理師的照片，希望民眾能一起為醫護加油打氣。▲指揮中心今（29）日公布有320例本土確診、166例校正回歸，目前全台累計有6474例、累計死亡有87例。（圖／NOWnews製作）※【NOWnews 今日新聞】提醒您：自殺不能解決問題，勇敢求救並非弱者，生命一定可以找到出路。透過守門123步驟-1問2應3轉介，你我都可以成為自殺防治守門人。※ 安心專線：1925※ 張老師專線：1980※ 生命線專線：1995※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。"
  },
  {
    "title": "又「辱華」了？《六人行》特別篇BTS、小賈、女神卡卡畫面全剪光原因曝光？！",
    "url": "https://tw.news.yahoo.com/%E5%8F%88%E3%80%8C%E8%BE%B1%E8%8F%AF%E3%80%8D%E4%BA%86%EF%BC%9F%E3%80%8A%E5%85%AD%E4%BA%BA%E8%A1%8C%E3%80%8B%E7%89%B9%E5%88%A5%E7%AF%87bts%E3%80%81%E5%B0%8F%E8%B3%88%E3%80%81%E5%A5%B3%E7%A5%9E%E5%8D%A1%E5%8D%A1%E7%95%AB%E9%9D%A2%E5%85%A8%E5%89%AA%E5%85%89%E5%8E%9F%E5%9B%A0%E6%9B%9D%E5%85%89%EF%BC%9F%EF%BC%81-070613261.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/6_hDoP4JYej54EInLxj8Xg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MC4zNjM2MzYzNjM2MzY0/https://s.yimg.com/os/creatr-uploaded-images/2021-05/be255550-c04b-11eb-9ecb-03cb3949efa8",
    "content": "【文／克里斯蒂】好萊塢明星約翰希南（John Cena，另譯趙喜娜）因宣傳新片《玩命關頭9》稱台灣是國家，惹怒中國網友，他事後趕緊自拍影片道歉止血，但仍引起軒然大波。經典影集《六人行》近來推出特別篇《六人行：當我們又在一起》，找來大咖巨星客串陣容，包括韓國天團「BTS」防彈少年團、小賈斯汀（Justin Bieber）、女神卡卡（Lady Gaga）等，不過在中國播出的版本，這些大明星的畫面卻被通通剪光。特別篇《六人行：當我們又在一起》以特別節目的形式播出，集結珍妮佛安妮斯頓（Jennifer Aniston）、寇特妮考克絲（Courteney Cox）、麗莎庫卓（Lisa Kudrow）、麥特勒布朗（Matt LeBlanc）、馬修派瑞（Matthew Perry）以及大衛史威默（David Schwimmer）等6位老班底，透過名主持人詹姆斯科登（James Corden）的幽默風趣，帶領眾演員與觀眾一起重溫最受粉絲喜愛與難忘的經典片段，還找來不少大咖明星客串登場，更增添看頭。不過，在中國版播出的版本卻足足少了6分鐘，被刪減的畫面包括BTS全員現身，分享影集對他們的深刻影響；小賈斯汀不顧形象扮成羅斯劇中經典造型「衛星土豆號」登場；女神卡卡和「菲比」麗莎庫卓彈吉他合唱歌曲《臭臭貓》；LGBTQ粉絲分享影集心得等，這些在中國官方影音平台上，全都被剪光光看不到。據外媒報導，BTS被剪掉的原因可能是曾脫口而出「最想去的國家是台灣」，以及日前在「韓戰70週年」的獲獎感言裡緬懷死去的士兵，被中國網友批「辱華」。女神卡卡曾聲援西藏，小賈斯汀則是因曾參訪日本靖國神社，這些行為都曾觸怒中國人，以及同志議題在中國仍屬禁忌話題，種種原因才讓這幾幕在中國審查裡沒通過，畫面全部被刪光。－－※歡迎加入Y!電影粉絲團，接收更多Movie訊息！"
  },
  {
    "title": "小薰被詐騙戶頭剩3百元 男友鄭人碩安慰：當花錢消災",
    "url": "https://tw.news.yahoo.com/%E5%B0%8F%E8%96%B0%E8%A2%AB%E8%A9%90%E9%A8%99%E6%88%B6%E9%A0%AD%E5%89%A93%E7%99%BE%E5%85%83-%E7%94%B7%E5%8F%8B%E9%84%AD%E4%BA%BA%E7%A2%A9%E5%AE%89%E6%85%B0-%E7%95%B6%E8%8A%B1%E9%8C%A2%E6%B6%88%E7%81%BD-070453543.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/GNPx.oSHm4YZzQQ_D0sgyg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/n8nT2escAoTPxm1lKcN2mg--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/681cf0e72a7641b858dce8acdb66885f",
    "content": "新冠肺炎疫情持續延燒，女星小薰（黃瀞怡）停工在家躲疫，怎料竟在網購時慘遭詐騙，戶頭僅剩378元，她在直播上氣曝完整過程，苦喊：「疫情期間誰能比我慘，沒賺錢就算了，還被騙錢」，她也透過經紀人小藍表示，損失的金額大約5位數，當下就有立刻前往警局報案，男友鄭人碩也有關心，並說「就當擋一劫，花錢消災」，希望她不要太難過。小薰在直播中透露，前陣子有買了大概6、7瓶的沐浴乳和洗髮精，昨晚7點多突然接到電話，對方自稱是廠商，說因為不小心把標籤貼錯，導致她被設定成「經銷商」，如果不修正，每個月都會固定從她帳戶自動扣款，小薰聽了覺得不對勁想說「可是我是貨到付款」，但聽到會自動扣款，小薰還是緊張反問怎麼辦，該名「廠商」又稱會請銀行打給她，過了3分鐘果真打來，跟小薰核對身分後，先請她匯款，並要求關機1個小時，開機後才發現錢沒有回來，驚覺自己被騙了，趕緊打165反詐騙專線，再到派出所報案。經紀人無奈喊「她第一次接到這種詐騙電話，反應不過來就乖乖照做」，警察雖表示這種詐騙通常是人頭帳戶，追回款項的機率不高，依舊相當熱心地請她先打去銀行看來不來得及要求止付，但銀行說錢已經轉出去了，讓小薰只能認賠，也希望藉由自己的慘痛經驗，呼籲大家千萬別上當，粉絲們得知此事後也相當擔心她沒辦法過活，灌爆她的IG私訊問說需不需要匯錢幫她，讓她相當感動，直播完氣也就消了。看更多 CTWANT 文章"
  },
  {
    "title": "Karencici談遠距戀愛？ 被新加坡鬼才盯上",
    "url": "https://tw.news.yahoo.com/karencici%E8%AB%87%E9%81%A0%E8%B7%9D%E6%88%80%E6%84%9B%EF%BC%9F-%E8%A2%AB%E6%96%B0%E5%8A%A0%E5%9D%A1%E9%AC%BC%E6%89%8D%E7%9B%AF%E4%B8%8A-065653113.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/F7FHyh8xGpzQWwxXUnUcJw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTk2MA--/https://s.yimg.com/os/creatr-uploaded-images/2021-05/09b1c410-c04a-11eb-bfdf-3b3fc7bc5314",
    "content": "由新加坡創作鬼才Gentle Bones (陳卓義) 與Karencici合作的新歌《一天加點愛》於昨日 (5/28) 數位發行。這首歌主要在講「遠距離戀愛」，對從未謀面的Gentle Bones和Karencici來說，值此疫情期間，只能跨國界、遠距離的合作方式，正好不謀而合。兩人雖然沒正式面對面，單憑簡訊和語音聯繫，卻一拍即合，僅一個月就交出《一天加點愛》成品，玩出好大音樂火花，堪稱是「最有默契音樂網友」，目前雙方都很想在疫情後趕緊會「網友」。最有趣的是，Gentle Bones不僅沒見過Karencici本人，也從未來過台灣，但他聲稱吃過臭豆腐，而且還滿喜歡的，聽聞台灣的臭豆腐無與倫比的好吃，Gentle Bones表示，很想來台一親臭豆腐芳澤！說起Gentle Bones，可是新加坡無人不知、無人不曉的音樂奇才，目前27歲的他，以英文創作累積4張叫好叫座EP作品，他的才華被環球音樂相中，成為環球首位簽約的新加坡英文歌手，更創下新加坡兩場大型演唱會秒殺紀錄，還遠赴英國、韓國、香港、大馬、印尼等地舉辦個唱。最厲害的是，他還曾於2016年與韓流藝人G-Dragon、Super Junior崔始源和金秀賢等，一同進入美國Forbes商業雜誌的「富比士30歲以下菁英榜」(30 under 30)，躍升國際！2018年聲勢更隆，以英文歌手之姿，和出身新加坡的華語天王天后林俊傑、孫燕姿、蔡健雅，並列數位音樂巨擎Spotify新加坡年度金曲前5名。直至去年，他正式進軍華語樂壇，僅以首支中文單曲《你還不知道?》一首歌，在發行一個月內突破100萬次點閱率，並攻下32%新加坡中文音樂總串流收聽率，佔了三分之一強。此外，上個月也在「Youth Music Award」一舉拿下「年度流行歌手獎」、「最佳年度單曲獎」、「觀眾票選大獎」三大獎，成為最大贏家！Gentle Bones堪稱是2020年最猛「新」人王，也是近期新加坡橫跨中英雙語的跨界最強音樂勢力！面對首支中文單曲博得滿堂彩，Gentle Bones表示要給粉絲更棒的音樂，與經紀公司Cross Ratio娛樂花了9個月時間籌備新曲。提到心血結晶《一天加點愛》和Karencici的越洋合作，Gentle Bones開心說：「一年前偶然在YouTube上看到她的《Sorry Mama》MV，覺得她很有才華，風格又很強烈，所以透過經紀公司立馬邀請了她。」Karencici則表示早已聽過Gentle Bones的音樂，「覺得有機會合作滿巧的！很欣賞他的音樂，覺得他是個很有特色的男生。」有趣的是，都受西方教育的兩人，打從通訊軟體交談開始，就一拍即合，用中英文參雜討論，進行線上跨海創作，互傳音檔更新進度。Gentle Bones更跳脫抒情路線，與Karencici在新曲中挑戰lofi中板節奏曲風，搭配兩人極富辨識度的唱腔，面對chill到爆的遠距離戀愛態度，結為首次合作的一大亮點！Gentle Bones《一天加點愛》ft. Karencici，描述戀愛不一定要膩在一起，以歌曲親身詮釋，即便身處不同國度無法常見面，也可以學著給彼此適當的空間、在日常製造浪漫、學會享受等待，保持恆溫，讓愛走得更持久！《一天加點愛》的遠距戀愛學，由Gentle Bones所發想，他笑說：「自己沒有體驗過遠距戀愛，是聽了朋友分享的經驗後啟發的多層感觸，覺得在一段關係中，學習如何尊重彼此的生活節奏，並同時平衡對彼此的想念，是最重要的。」Karencici也不排斥遠距離戀愛：「我覺得遠距戀愛很好啊，只是一開始會很辛苦，但堅持下去的結果都是很美麗的，就像這首歌一樣。主要堅持就是勝利！」值得一提的是，Gentle Bones解密：「一開始就想找Karencici合作，主要是因為疫情真的無法碰面，所以某種程度上也算滿貼切現狀的。」此外，Gentle Bones表示透過螢幕，覺得Karencici是很酷、很有態度的形象，「但私底下覺得她專業又有禮貌，是個很好相處的人。」起初想寫成比較有型有款的酷歌，但在工作往返中，看到她極具親和力的一面，結果成果就變成甜蜜的情歌，「覺得這首歌甜甜的反差也不錯，畢竟這就是合作有趣的地方。」而Karencici也對這次合作讚譽有加，「滿奇妙的，這樣甜蜜的歌曲不算自己第一次嘗試，但這次不同的就是跟男生合唱，滿酷的。」被問到疫情之下，只能兩頭配唱，有沒有困難？Gentle Bones表示：「一切都很順利，反而可以慢慢修正，4月終於完成錄音。」"
  },
  {
    "title": "肉肉男星急瘦20公斤近況變陽光暖男",
    "url": "https://tw.news.yahoo.com/%E8%82%89%E8%82%89%E7%94%B7%E6%98%9F%E6%80%A5%E7%98%A620%E5%85%AC%E6%96%A4%E8%BF%91%E6%B3%81%E8%AE%8A%E9%99%BD%E5%85%89%E6%9A%96%E7%94%B7-065503193.html",
    "yimg": "",
    "content": "記者鄭尹翔／台北報導日前推出首張專輯的21歲留美才子劉昊，原本要從五月中開始的發片記者會，還有宣傳行程因為疫情被迫往後無限延期，最近宅在家的他想到去年五月中同時期回台灣在隔離時以防疫專線1922寫的歌，基於同樣\"宅隔離\"的心情讓他頓時創作靈感迸發，把原本的歌曲重新填詞、編曲寫出了隔離防疫升級版新歌。R&B的舒服旋律加上劉昊獨特溫暖聲線的詮釋，貼切唱出許多在家防疫者的心情，當中更以「戴口罩人人有責」「待在家裡防疫你我做起」當口號為醫療人員打氣，讓網友大讚「太有創意」直說好聽，更有人說：「1922該找你代言！」把去年的隔離創作重新填詞譜曲成升級版的劉昊透露這首歌僅花了一個晚上就寫出來，他表示：「因為是很現在生活的直接想法 所以靈感特別多，一開始有點難度，但越寫越順很快就把它完成咯。」提到當初歌名取為防疫專線\"1922\"為靈感的契機，他表示：「當初從美國回台灣時，發現跟他同樣從伯克利音樂學院返台的同學被里長告知，『你是你們這台機上唯一知道1922專線的人』，我才發現原來知道1922防疫專線的的人這麼少，於是這首歌就誕生了！」劉昊笑說：「原版是記錄下這段人生中接過最多電話的一段時間，一來也是感謝所有人為防疫的努力。而這首則是希望大家好好宅在家防疫，為站在前線的醫療人員打氣！」值得一提的是，去年剛從美國返台在隔離時拍MV的劉昊其實體重重達95公斤，相較今年新版的，整個人消風縮小幾乎一半，減了20公斤的他看起來不僅帥度提升，在鏡頭上也更加有自信；他笑說：「真的相差20公斤！去年五月是體重最巔峰的時候！所以為了怕復胖，我就是戒吃零食、戒酒精及含糖飲料，三餐作息正常並在家裡做一些網路上有氧運動訓練影片。另外，想吃嘴饞的時候，就拿去年的MV來警惕自己，不要再貪嘴了！」"
  },
  {
    "title": "公視續播「疫起線上看」增時段 課表規劃一次看",
    "url": "https://tw.news.yahoo.com/%E5%85%AC%E8%A6%96%E7%BA%8C%E6%92%AD-%E7%96%AB%E8%B5%B7%E7%B7%9A%E4%B8%8A%E7%9C%8B-%E5%A2%9E%E6%99%82%E6%AE%B5-%E8%AA%B2%E8%A1%A8%E8%A6%8F%E5%8A%83-%E6%AC%A1%E7%9C%8B-065423158.html",
    "yimg": "",
    "content": "（中央社記者王心妤台北29日電）因應武漢肺炎疫情，全國各級學校停止到校上課至6月14日，教育部徵用公視三台播出「疫起線上看」教學節目。除週一至週五的下午時段，31日起也將增加上午10時至11時30分的節目。「疫起線上看」節目除了原有週一至週五下午1時30分至4時30分的課程節目，也將於31日起新增上午10時11時30分的國小一、二年級數學、國語科節目。這次「疫起線上看」的教育節目追加正規課程，涵蓋南一、康軒、翰林3種版本。至於先前製作下午時段的節目，將按照藝術領域、綜合活動領域、健康與體育領域、科技領域，共4個領域分類，國小低、中、高年級各30分鐘、國中60分鐘、高中30分鐘，台視綜合台會於次日上午9時至12時重播。公視表示，武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情警戒時，將全力配合教育部安排，除投入製播「疫起線上看」教學節目，也經推出「PTS KIDS 線上學園大補帖」（https://lihi1.com/1t3wP），統整小學生適用的兒少節目影音及應用教案（https://lihi1.com/9RS3a）。另外，公視邀請教師從節目延伸設計的遊戲式活動學習單「公視遊戲本」，已開放免費下載，提供老師或家長使用。"
  },
  {
    "title": "17歲正妹女兒辣秀舞姿 王彩樺樂當「國民岳母」",
    "url": "https://tw.news.yahoo.com/17-%E6%AD%B2%E6%AD%A3%E5%A6%B9%E5%A5%B3%E5%85%92%E8%BE%A3%E7%A7%80%E8%88%9E%E5%A7%BF-%E7%8E%8B%E5%BD%A9%E6%A8%BA%E6%A8%82%E7%95%B6%E3%80%8C%E5%9C%8B%E6%B0%91%E5%B2%B3%E6%AF%8D%E3%80%8D-065052196.html",
    "yimg": "",
    "content": "華視《黃金年代》30日主持人王彩樺的女兒黃于庭，難得上節目力挺媽媽，大秀街舞。節目中黃于庭更爆料王彩樺有不好的習慣，她看著媽媽王彩樺說：「妳每次都說要減肥，結果晚上宵夜一直吃！」還加碼調侃王彩樺身上的衣服都快穿不下了。主持人王彩樺的17歲長女黃于庭，今年甫考上淡大資訊管理系，有一雙水汪汪的大眼睛，亮麗的外型讓她備受網友們喜愛，王彩樺因此被大家封為「國民岳母」。王彩樺也在節目中向女兒深情告白說：「媽媽很少時間可以陪妳，因為我需要出來工作，演藝圈常常日夜顛倒，但我回到家一定會去看看妳、抱抱妳」，感謝兩個女兒都很乖，不管是學業或是生活都不用她來操心，更感性地說：「從小到大，我最幸福的就是我擁有這兩個女兒」。"
  },
  {
    "title": "女神在家不穿衣 火辣畫面網噴鼻血",
    "url": "https://tw.news.yahoo.com/%E5%A5%B3%E7%A5%9E%E5%9C%A8%E5%AE%B6%E4%B8%8D%E7%A9%BF%E8%A1%A3-%E7%81%AB%E8%BE%A3%E7%95%AB%E9%9D%A2%E7%B6%B2%E5%99%B4%E9%BC%BB%E8%A1%80-065003445.html",
    "yimg": "",
    "content": "娛樂中心／綜合報導網紅「美麗妄娜」外型亮眼，經常大方分享性感辣照，自然又不做作的個性，讓她的YouTube頻道「美麗妄娜」累積了77.2萬多人追蹤，近期因為疫情關係，美麗妄娜響應YouTuber阿滴發起的活動「#好家在我在家」，拍攝了一支宅在家的Vlog影片，也讓網友發現原來女神在家都不穿衣。美麗妄娜第一次拍Vlog「辣妹一天的生活」，只見她睡醒後叫了外賣，邊吃邊追劇，吃飽後睡午覺，結果拍攝當天睡太久，醒來後已經是晚餐時間，等於整部影片只有吃跟睡，讓美麗妄娜忍不住說「我這影片好廢啊」，但她也希望盡自己的一份心力，「我們一起好好防疫，這就是這部影片的目的」。值得注意的是，美麗妄娜不僅素顏入鏡，「畢竟在家沒必要化妝」，睡午覺的時候也沒有刻意穿睡衣，單穿一件內衣、運動短褲出現在畫面裡，秀出了超惹火身材，期間她因為彎腰擺放晚餐，疑似露點被剪輯師後制遮住，等到一切忙完，美麗妄娜才把穿上白色T恤，坐下來好好享用晚餐。美麗妄娜拍攝出最真實的生活日常，引來廣大粉絲一片狂讚，「我超喜歡妄娜素顏，看起來更加平易近人而且素顏好好看哦，太喜歡妄娜了」、「妄娜要加油堅持下去，你已經成為我的日常配飯影片了」、「素顏也真的很正」、「比起真理系列更喜歡這樣的妄娜，感覺更真實」、「美麗妄娜卸妝也很漂亮呀」。"
  },
  {
    "title": "陳芳語辣照遭公開 浴缸濕身好性感",
    "url": "https://tw.news.yahoo.com/%E9%99%B3%E8%8A%B3%E8%AA%9E%E8%BE%A3%E7%85%A7%E9%81%AD%E5%85%AC%E9%96%8B-%E6%B5%B4%E7%BC%B8%E6%BF%95%E8%BA%AB%E5%A5%BD%E6%80%A7%E6%84%9F-062757793.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/YjVfJUXif5gKdLbSDCN5FA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYzOS42/https://s.yimg.com/uu/api/res/1.2/QSa4djfm1mOkVbDvung24Q--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/nownews.com/b73687ee01ef59f58d324184d9651ccd",
    "content": "歌手陳芳語（Kimberley）有著甜美外表、健美的好身材，還有一副好歌喉、大剌剌有話直說的真性情，讓她擁有許多粉絲追隨。她去年5月公開認愛，與《超級偶像》出身的林利豪交往中，2人愛的大方，時常在社群媒體放閃，而在今（29）日林利豪曬出一張陳芳語的濕身清涼美照，讓人眼睛吃冰淇淋。林利豪在今天凌晨於IG貼出一張陳芳語穿著黑色小可愛、紅色短褲的照片，照片中陳芳語笑意滿盈的以跪坐姿勢，在浴缸中替狗洗澡，身上因為水的噴濺而濕漉漉，模樣清涼火辣又消暑。有網友看到後在貼文下留言：「Kimberley太辣了！狗狗好可愛」、「cutie」。▲林利豪公開陳芳語的濕身照。（圖／翻攝林利豪IG）陳芳語自從認愛林利豪後，小倆口就時常公開放閃，女方先前還曾在IG曬出林利豪裸身趴在自己身上的照片，甜蜜告白對方陪著她經歷了許多生活上的挫折，還在她心情差時給予支持與溫暖，讓她找回愛音樂的感覺。▲▼陳芳語（上圖右、下圖）、林利豪（上圖左）時常曬出私照放閃。（圖／陳芳語IG）更多 NOWnews 今日新聞 報導網紅6個月大女兒確診！爆「4症狀」誤認過敏粉絲認不出！「他」曾比劉德華帥 62歲現況曝光韋禮安防疫在家飆《火神》片頭曲 網：三餐都吃CD？"
  },
  {
    "title": "【張哲鳴專欄】居家防疫推薦影集！3部變態懸疑犯罪+3部溫柔感性+台灣最夯職人劇！",
    "url": "https://tw.news.yahoo.com/%E3%80%90%E5%BC%B5%E5%93%B2%E9%B3%B4%E5%B0%88%E6%AC%84%E3%80%91%E5%B1%85%E5%AE%B6%E9%98%B2%E7%96%AB%E6%8E%A8%E8%96%A6%E5%BD%B1%E9%9B%86%EF%BC%81-3-%E9%83%A8%E8%AE%8A%E6%85%8B%E6%87%B8%E7%96%91%E7%8A%AF%E7%BD%AA-3-%E9%83%A8%E6%BA%AB%E6%9F%94%E6%84%9F%E6%80%A7%E5%8F%B0%E7%81%A3%E6%9C%80%E5%A4%AF%E8%81%B7%E4%BA%BA%E5%8A%87%EF%BC%81-063445118.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/qxQSLMoySkBu2qNYd0mywQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTcxOS4zMjY0NzMzMzk1Njk3/https://s.yimg.com/os/creatr-uploaded-images/2021-05/6026ab10-c047-11eb-87be-de267c2990b4",
    "content": "編按：當進電影院的樂趣被剝奪，居家看戲的需求變多，你是否已經找到人和你討論愛劇了？Yahoo電影專欄作者張哲鳴的口袋追劇名單，部部優質，你追了幾部？本劇獲得今年百想藝術大獎最佳戲劇，男主角申河均同獲最佳男主角。故事以連續變態殺人案為主軸，早從20年前蔓延至今，當年申河均一角的妹妹被剁下的10根手指，被遺置家門口後從此銷聲匿跡，一度被認為是疑犯的申河均後來成為刑警，多年來沒有鬆懈要逮捕兇手，更因痛與恨未解不曾放過自己。直到呂珍九飾演的警察廳次長之子，放棄首爾警察廳高職，請調至申河均所在的地方派出所，事件再起變化。2名警察彷彿一同追兇，又像互相監視質疑。故事鋪陳懸疑，每個主要角色幾乎全被懷疑過是真兇，翻轉劇情裡又有飽滿的人性情緒。《Mouse窺探》／韓國／friDay影音同樣是雙警察設定，同樣是連續變態殺人案。李昇基和李熙俊主演的《窺探》重口味強勁加倍，虐殺手法更驚駭血腥。故事創造了恐怖邏輯：變態犯罪的基因是否會遺傳，且不可逆地繼續殘暴變態？移植大腦手術後是否也會將本性同時轉移到另1人腦裡？燒腦指數比《怪物》還高。一開始你以為的大魔王，在劇集才至前3分之1時竟然就死了，再三翻轉。李昇基和李熙俊2個性格截然不同的警察聯手，前者在性情轉換做出對比反差張力，後者數度在壓迫邊緣噴發暴戾與崩潰能量，皆是出色表演。《第二聲鈴響》／西班牙／Netflix燒腦懸疑類型似乎是西班牙影視的強項，《紙房子》和《菁英殺機》都展現過精彩力道，電影《佈局》導演奧瑞歐保羅再度聯手男主角馬里奧卡薩斯合作的《第二聲鈴響》，8集長度恰好。屍體和裸體的露骨及血腥直視度皆強烈。多線敘事開展，前2集略為雜亂看得較費心，繼續延燒才發現鋪陳漸漸纏繞糾結一起。男主角曾因意外誤殺坐牢，多年後本以為結婚即將當爸終於可扭轉人生，不料接踵而來的修女自殺案、脫衣舞孃案、神秘情色組織等事件，每1樁都離奇卻又環環相扣，奧瑞歐保羅導演的絕招就是到結局最後一刻依然讓你再度驚訝。《火神的眼淚》／台灣／公視、myVideo、Netflix近期熱門的台灣劇集，也是台灣少見的消防員職人題材。默契十足的編導蔡銀娟和李志薔夫妻檔，顯然在田調下足功夫，呈現消防人員除了救火，也身肩各式救護任務，繁忙細瑣令人欽佩。同時，故事也剖析消防員在驚險火場之外，更要面對受害者家屬、其他民眾、媒體、店家企業、議員、上級等不同責難和壓力，尤其來自家人的不諒解。雖然在非消防員的其他類別角色做出過於一致反面的刻板臉譜，但確實引發觀眾共鳴，使得消防人員不為人知的辛苦點滴得以有效讓民眾深刻體會。整體表演紥實，林柏宏因心理創傷角色躍出頗具張力的詮釋，陳庭妮和劉冠廷展現另一股面貌，加上溫昇豪、鄭志偉、許元康等人穩定演繹，接連觸動人心。《大豆田永久子與三個前夫》／日本／friDay影音區別上述緊繃氛圍的劇集，這齣由《東京愛情故事》及《四重奏》編劇坂元裕二操刀的新劇是相對和緩清淡。松隆子與松田龍平、角田晃廣、岡田將生飾演的3個前夫仍是朋友，3個前夫竟也常聚在一塊，特殊的新都會生活型態設定。並不是真的鑽入探討婚姻的必要性或其殘酷，依然在追問關於愛的本質。從大齡女子的視角，檢視人生幾經折騰之後，生命裡究竟什麼人事物該留？什麼得不囉嗦斷然推拒？全劇對白不斷冒出生活智慧感的金句，這是坂元裕二熟知女性心理且洞悉人性的敏銳感性。看他們彷彿甩不脫過去地回顧重溫，又在新感情裡翻滾檢視自己。「人生會失敗，但沒有失敗的人生。」如果你很久沒看日劇了，這會是個懷舊又舒適的好選擇。《我家的故事》／日本／KKTV、friDay影音衝著長瀨智也的告別螢光幕之作，這也許也是一種懷舊致敬。這部仍是傳統典型的日劇節奏；多年來韓劇不斷多元拓展革新，日劇卻依然在自成一格的步調裡。長瀨智也與西田敏行飾演的父親，再與他的兒子，2條父子線穿插對比。他身為摔角選手，父親是能樂界的國寶；西進的大眾化觀賞娛樂，與流傳千年的獨特傳統藝術。《我家的故事》用喜劇調性描繪父子親情的血脈相承，同時把「能樂」的形式穿插在諸多敘事和回憶裡。相對其它國家劇集，你會覺得這故事幾乎沒什麼轉折或高潮，一派輕鬆，卻點醒傳承之於血緣與技藝的重要。《我是遺物整理師》／韓國／Netflix特殊的行業內容先掀起了獵奇感。池珍熙在首集就辭世，留下20歲的亞斯柏格症兒子陳俊翔，兒子依然遵照父親慣性去完成每個被託付的任務，即便後來加入的陌生叔叔李帝勳，也漸漸被他行禮如儀的堅持給感化。"
  },
  {
    "title": "看楊超越美照可求好運 Miu Miu x Levi’s衣服巨好看",
    "url": "https://tw.news.yahoo.com/%E7%9C%8B%E6%A5%8A%E8%B6%85%E8%B6%8A%E7%BE%8E%E7%85%A7%E5%8F%AF%E6%B1%82%E5%A5%BD%E9%81%8B-miu-miu-x-levi-063229741.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/T1pBkJ0s9z4WsOj7Sa6rXg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTc3Mi44/https://s.yimg.com/uu/api/res/1.2/056cmiKnuytLI8LX5jXWiQ--~B/aD02NDQ7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/mirrormedia.mg/a91f4ab098127b8d529e8774b8e21b78",
    "content": "前女團火箭少女成員楊超越是有名的錦鯉偶像，總被大家笑話她唱歌不會、跳舞不會，是十足幸運代表，因此網友傳言只要轉發她的圖就能帶來好運，在這個很需要好運的時日裡，我們也來看看她為Upcycled by Miu Miu與Levi’s合作所拍攝的系列照片，希望看到這一篇報導的網友們，都能有美麗幸運的週六假期。Upcycled by Miu Miu Projet，是透過Miu Miu特立獨行而頑趣的視角，重新詮釋一系列精選牛仔裝；此系列改造自80-90年代的Levi’s舊日牛仔古著，注入個性化定制，重現MADE IN USA古董Levi’s 501男士牛仔褲及Trucker牛仔外套。手工綴飾極具辨識度的Miu Miu水晶、珍珠、花卉與人造鑽石刺繡，搭配燈籠袖與前衛的裝飾藝術風拼接皮革貼飾，讓昔日摯愛服裝的生命得以延續、煥新、重生。標誌性的Levi’s標籤以Miu Miu粉紅色重新演繹，充滿獨特的迷人巧思，楊超越日前也出席在Miu Miu與Levis在上海舉辦的期間限定店面開幕活動，並身穿此系列展現她個人的青春丰采。更多鏡週刊報導楊超越七夕獻愛 MIU MIU愛心皮件報到楊超越爆哭飆金句「我幹啥啥不行」 火箭少女101成員笑翻難抵疫情作亂 台北電影節延至9月舉辦更多生活相關新聞高雄水情由橙燈好轉黃燈 陳其邁臉書報喜「戴口罩運動會要人命」醫警告：對心肺嚴峻考驗消費者別白跑一趟 高雄瑞豐夜市自主停業至6月14日壽山動物園休園至明年 線上可看黑熊吃早餐、大象沖水台鐵暖心便當回歸 6/1起可外送給警消醫護"
  },
  {
    "title": "「疫」外變網紅！甜美國小師教音樂「學生上萬人」",
    "url": "https://tw.news.yahoo.com/%E7%96%AB-%E5%A4%96%E8%AE%8A%E7%B6%B2%E7%B4%85-%E7%94%9C%E7%BE%8E%E5%9C%8B%E5%B0%8F%E5%B8%AB%E6%95%99%E9%9F%B3%E6%A8%82-%E5%AD%B8%E7%94%9F%E4%B8%8A%E8%90%AC%E4%BA%BA-062004153.html",
    "yimg": "",
    "content": ""
  },
  {
    "title": "考證華埠被焚歷史 李嘉音出書曝聖荷西排華史",
    "url": "https://tw.news.yahoo.com/%E8%80%83%E8%AD%89%E8%8F%AF%E5%9F%A0%E8%A2%AB%E7%84%9A%E6%AD%B7%E5%8F%B2-%E6%9D%8E%E5%98%89%E9%9F%B3%E5%87%BA%E6%9B%B8%E6%9B%9D%E8%81%96%E8%8D%B7%E8%A5%BF%E6%8E%92%E8%8F%AF%E5%8F%B2-061701837.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/_olho9Rj4VG3FoPwcafjEg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTEyNzkuNQ--/https://s.yimg.com/uu/api/res/1.2/lWcAj7s4iOZdKrC4amcoxw--~B/aD0xNzA2O3c9MTI4MDthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/ko/__60/166d0e29c52214534a37b9c0b354526f",
    "content": "作家李嘉音這個月一次出版兩本新書，一本是中文作品的集結系列之三，名為「百合三弄」。另一本則是她首部英文書「Fire Scar」，是講述聖荷西中國城排華史的歷史小說。李嘉音說，自己是在偶然的機會發現聖荷西中國城的歷史，多數華人移民、甚至ABC都不清楚，原本是希望夠過文字將歷史記錄下來。沒想到出書時正好遇上連串的歧視與仇視亞裔的事件，「我覺得這就是history repeat，歷史的重演。」李嘉音出生於台灣，14歲時來美國上十年級，畢業於紐約州立大學石溪分校電腦與應用數學系。早年她曾在紐約與矽谷擔任軟體工程師，後來轉行擔任理財顧問，經營嘉音理財公司。閒暇時間熱愛寫作，文章常見於世界日報副刊等平台，同時也是海外華文女作家協會的成員，先前曾出版「矽谷百合」、「又見百合」等書。「百合三弄」是系列書籍的第三本，裡面是過去發表小品文的整合，有敘述自己與父母、女兒互動，或者在女兒成長期間感受的文章。包括「外婆的豬肝湯」、「父親的古龍水」、「母女三人情等」、「女兒的室友」等。也有憶舊的作品，回憶童年在台灣，或者剛到美國的文化衝擊與體驗。例外也有日常生活的描述與登山、攝影、撞球、騎腳踏車的紀錄。而副題為「The untold story of the 1887 burning of San Jose's Chinatown」（聖荷西中國城不為人知的過去）的英文歷史小說「Fire Scar」，則是李嘉音花了一年時間完成的首本英文作品。她表示，自己原先也不曉得聖荷西有中國城，當初是一個偶然的機會在聖荷西發現一個很小的「聖荷西華埠被焚紀念」，後來經由資料的考證，以及實地的探訪，才發現當時包括聖荷西在內的排華史，以及聖荷西華埠被火燒的事件，因此透過歷史小說的方式呈現。李嘉音指出，最初時只是想要紀錄聖荷西華埠的故事，原想要用中文寫書，但女兒建議用英文，因為讀英文的人對於這段排華歷史應該更有興趣，「或學校裡有稍微提過，但是實際上聖荷西華埠的故事過去被掩埋了。華人應該要知道聖荷西的華埠史，知道華人在美國受過的待遇，才能有集體的意識。」她表示，現在正好碰上仇視亞裔的情況，其實就像是歷史的重演。華人在文化與個性上，常常很多事情是「低了頭過去就算了」，但在美國一定要自立自強，抬頭挺胸爭取正義，「華人是對美國非常有貢獻的民族，是模範移民。為什麼要受人家欺負？」李嘉音並說，目前正在接洽，希望有機會能將「Fire Scar」中國城的歷史故事，拍成電影。"
  },
  {
    "title": "小薰網購被詐騙！ 「戶頭剩378元」財損恐追不回：誰比我慘！",
    "url": "https://tw.news.yahoo.com/%E5%B0%8F%E8%96%B0%E7%B6%B2%E8%B3%BC%E8%A2%AB%E8%A9%90%E9%A8%99-%E6%88%B6%E9%A0%AD%E5%89%A9378%E5%85%83-%E8%B2%A1%E6%90%8D%E6%81%90%E8%BF%BD%E4%B8%8D%E5%9B%9E-%E8%AA%B0%E6%AF%94%E6%88%91%E6%85%98-030029554.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/pfr49qpA5i4A4uV2YyqVrA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/kWswiM0r5c0omwlMi7uT2g--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/ctwant_com_582/854c7fd9a7a518188f685031a36d4c1d",
    "content": "疫情時期人人依賴網購，沒想到詐騙集團卻趁火打劫，黃瀞怡（小薰）28日在IG直播，透露自己被詐騙，她上「明洞國際商城」網購日用品，昨晚接到電話說帳戶被錯誤設定，一來一回一小時後，她才發現是騙局一場，最後戶頭僅剩378元，讓她錯愕氣憤，譴責詐騙集團，同時也提醒粉絲要小心。小薰上該網站購買沐浴乳、洗髮精，詐騙集團來電誆騙說設定有誤，讓她的帳戶被設定成經銷商，會扣錯款，接著，又有自稱「中國信託」的人來電，且手機來電辨識APP真的顯示是銀行，讓她不疑有他給出個人資料，並跟著該人員要求操作匯款，最後她戶頭僅剩下378元，她無奈說：「剩下一個這麼北爛的數字，疫情期間有誰比我慘！」經紀人小藍透露，小薰損失金額有五位數，她當下就去報警，警察請她先打去銀行要求止付，但銀行端說錢已轉出，無法收回，最後警方也告知她，這種詐騙通常是人頭帳戶，追回的機率不高。小薰也希望藉由自己的慘痛經驗，請粉絲們注意千萬別上當，她直播完就消氣了，也轉念「當詐騙集團拿錢去買酒精跟口罩，以防詐騙集團確診，又累了醫護人員。」但同時她也感受到粉絲的溫暖，經紀人小藍笑說：「直播完後，她說她IG私訊爆炸了！粉絲一直在問說要不要匯錢給她，怕她沒錢過日子。」看更多 CTWANT 文章"
  },
  {
    "title": "Live／明天四級警戒兵推 柯文哲再談北市戰略",
    "url": "https://tw.news.yahoo.com/live%EF%BC%8F%E5%8F%B0%E5%8C%97%E5%B8%82%E9%95%B7%E6%9F%AF%E6%96%87%E5%93%B2%E7%96%AB%E6%83%85%E8%A8%98%E8%80%85%E6%9C%83-yahoo%E5%A5%87%E6%91%A9%E5%85%A8%E7%A8%8B%E7%9B%B4%E6%92%AD-033111331.html",
    "yimg": "",
    "content": "因記者會現場可能延後開始，如只出現字卡，尚未進到直播畫面，請稍候片刻。台灣自四月底傳出華航諾富特事件群聚感染，本土疫情升溫。除了中央流行疫情指揮中心的例行疫情記者會，台北市長柯文哲每日於下午3時或3時半也親上火線，召開記者會說明情況。Yahoo奇摩每日線上準時直播，直播結束後將重播（部分時段因切換直播訊號作業，會有字卡時間），讓無法即時收看的網友也能一起關心台灣COVID-19確診最新數字，為台灣加油。看更多： 本土病例激增 新冠肺炎確診足跡地圖 新冠肺炎全球疫情圖表 每日不斷更新 新冠肺炎謠言竄 Yahoo闢謠專區 防疫宅在家 跟著這樣做不怕無聊  Live／新冠肺炎疫情記者會 Yahoo奇摩全程直播中央流行疫情指揮中心疫情記者會即時更新"
  },
  {
    "title": "快新聞／疫情嚴峻！ 台北電影節延到9/23至10/7舉辦",
    "url": "https://tw.news.yahoo.com/%E5%BF%AB%E6%96%B0%E8%81%9E-%E7%96%AB%E6%83%85%E5%9A%B4%E5%B3%BB-%E5%8F%B0%E5%8C%97%E9%9B%BB%E5%BD%B1%E7%AF%80%E5%BB%B6%E5%88%B09-23%E8%87%B310-7%E8%88%89%E8%BE%A6-055606728.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/lt6TMQbVUu1AEzpspAfwZw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTQ0OS4wNjI1/https://s.yimg.com/uu/api/res/1.2/yjokyBE98fShfbgyiXbO2Q--~B/aD00Nzk7dz0xMDI0O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/ftvn.com.tw/fe4b196b7962336c5ca981e3ef8efd79",
    "content": "最新消息，因應疫情升溫，「2021第23屆台北電影節」原訂於6月24日至7月10日舉行，今日宣布影展放映將延後至9月23日至10月7日舉辦。另外，國際新導演賽則於9月28日以新聞稿公布得獎名單，頒獎典禮因中山堂已無檔期，將另尋場地後再公告舉辦日期。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）"
  },
  {
    "title": "秀琴管教小孩失控飆罵 一句話「差點失去女兒」",
    "url": "https://tw.news.yahoo.com/%E7%A7%80%E7%90%B4%E7%AE%A1%E6%95%99%E5%B0%8F%E5%AD%A9%E5%A4%B1%E6%8E%A7%E9%A3%86%E7%BD%B5-%E5%8F%A5%E8%A9%B1-%E5%B7%AE%E9%BB%9E%E5%A4%B1%E5%8E%BB%E5%A5%B3%E5%85%92-055532926.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/tFzeq2cvuBT0Wbsgx3IjuA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/th8xE37kCg4oQG1SVYkvZg--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/4a8ca8cce9cbef87714f17a63243a296",
    "content": "家家都有本難唸的經！即時感情融洽，也必須經過多次磨合才行，談話性綜藝節目《聽媽媽的話》邀請了陳致遠、秀琴、女兒陳琳一家三口，召開「陳家真心懺悔大會」，把多年來的心結全部說出來，秀琴自責在女兒陳琳青春期時，因為不懂得溝通，又過度要求，在不知不覺中讓女兒萌生了輕生念頭，差一點就失去寶貴的女兒。秀琴先是向丈夫陳致遠懺悔，在錄影前幾天她以「傑出校友」的身份回母校參加聚會，為了面子，她便出手闊綽的每樣都請客、買單，一夜之間就幾乎把陳致遠的通告費花光，其中還包含了女兒的學費和房貸，秀琴吱吱嗚嗚地表示「這是老公有史以來最大包的通告費，我整晚一直抽、一直抽，轉眼就只剩下兩張小朋友。」主持人小禎在一旁緩頰，要陳致遠原諒老婆並抱抱她，結果，陳致遠開玩笑地說：「我現在只想踹她欸！」秀琴和女兒陳琳在節目穿母女裝，可以看出感情相當要好，但其實秀琴前幾年曾經因為氣頭上的一句話，差點害女兒失去寶貴生命。因為秀琴對陳琳課業成績很要求，但女兒對讀書不在行，壓力太大的情況下導致她開始否定自己，甚至想過要從住家14樓一躍而下。陳琳曾經崩潰大吼：「成績不好就是壞學生嗎？我乾脆去死好了，真後悔當妳的女兒！」而氣頭上的秀琴，竟也不甘示弱地回嗆：「你就跳下去啊！」讓母女關係降到冰點，陳琳每天回家就把自己關在房間，也因此有了輕生的念頭。秀琴回想起爭執的那一晚，因為到了凌晨一點女兒都還在講電話，讓她一氣之下就沒收了手機，沒想到卻引發女兒一連串的脫序行為，再加上當年秀琴不曉得要如何跟孩子溝通，所以在無形之中相互造成了傷害，好在女兒非常懂事，事後先低頭傳和好的簡訊，才有機會恢復美滿的家庭。即將成年的陳琳表示「不管爸媽去到哪，都想跟他們黏在一起，因為覺得能陪爸媽的時間會越來越少」，相當格外珍惜一家人在一起的時光。《TVBS》提醒您：輕生解決不了問題，卻留給家人無比悲痛。請珍惜生命，請再給自己一次機會生命線請撥1995；衛福部諮詢安心專線：珍愛生命，請撥打 1925（24小時）；張老師專線：1980"
  },
  {
    "title": "70萬人次觀看！ 甜美女師音樂教學影片爆紅",
    "url": "https://tw.news.yahoo.com/70%E8%90%AC%E4%BA%BA%E6%AC%A1%E8%A7%80%E7%9C%8B-%E7%94%9C%E7%BE%8E%E5%A5%B3%E5%B8%AB%E9%9F%B3%E6%A8%82%E6%95%99%E5%AD%B8%E5%BD%B1%E7%89%87%E7%88%86%E7%B4%85-042330380.html",
    "yimg": "",
    "content": "全台停課不停學，不少學校推出遠距教學課程，宜蘭羅東的公正國小一名音樂老師，日前在網路上發布教學影片，因為長相太甜美，瞬間爆紅，影片不斷被轉傳，原本實際上課學生只有25人，但累積到今天為止，已經破70萬人次觀看。公正國小五年級音樂課線上教學影片：「晚風輕拂澎湖灣，白浪逐沙灘。」長相甜美穿著吊肩洋裝，高唱外婆的澎湖灣，靈動的大眼睛還不時看著鏡頭，不只大秀歌喉。公正國小五年級音樂課線上教學影片：「安心在家做好防疫的工作，放鬆心情，有事沒事唱唱歌吹吹直笛，療癒一下身心靈。」這支教學影片最近在網路爆紅，但她並不是明星也不是網紅，而是宜蘭公正國小的音樂老師陳韋如，全台停課但為了讓學生們學習不中斷，陳老師自拍音樂影片遠距教學，實際上課人數應該只有25人，但截至29號影片觀看次數已經超過70萬人次。家長：「當然是會想去上這個課。」家長：「老師長得很漂亮啊，很像YouTuber的上課方式。」家長也藏不住害羞的表情，原本只是教學但卻意外爆紅，讓老師本人非常驚訝。老師：「並不是說拍得很專業，不是走YouTuber路線。」老師：「好像看的人大部分都不是，我的學生跟家長。」陳老師在公正國小服務4年多，已經結婚，還有一對可愛的兒女，在學校負責教音樂還有英文，不只直笛鋼琴也精通。公正國小校長簡信斌：「非常親近，非常受孩子的喜歡，教學非常認真。」不管在網路上還是學校人氣指數爆高，就算停課還是會到學校親自拍教學影片，陳老師表示雖然被模糊重點，但還是會持續透過鏡頭，讓小朋友們學習音樂不間斷。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。更多 TVBS 報導新冠疫苗施打量能不足 基層診所：等政府下令就加入停托嬰須付保母半薪！家長防疫照顧假沒薪水反虧不合理快訊/本土疫情未趨緩 高雄瑞豐夜市自主停業至6/14台灣應學韓國「疫苗代工」 柯：國產「恐難國際認證」 "
  },
  {
    "title": "網紅爆瘋狂劈腿 苦主被虐到精神崩潰",
    "url": "https://tw.news.yahoo.com/%E7%B6%B2%E7%B4%85%E7%88%86%E7%98%8B%E7%8B%82%E5%8A%88%E8%85%BF-%E8%8B%A6%E4%B8%BB%E8%A2%AB%E8%99%90%E5%88%B0%E7%B2%BE%E7%A5%9E%E5%B4%A9%E6%BD%B0-055503411.html",
    "yimg": "",
    "content": "娛樂中心／林呈育報導隨著社群平台的發達，每個人都可以運用自己的特色，嘗到走紅的滋味，但私人領域往往會伴隨著聲量，被外界放大檢視，日前就有一名在中國大陸小有名氣的網紅「矮子戰士」，遭到男友跳出來爆料，感情世界相當複雜，不僅男女通吃，還一次可以同時進行多段不正當關係，以自身慘痛經驗喊話大家，交友時一定要「擦亮眼鏡」。一名微博命名為「不川一富」20日在微博上傳多張圖片，內容提到他和網紅女友「矮子戰士」交往1年多的時間，按照目前掌握的消息，對方劈腿至少5個人以上，「有精神出軌也有兼顧肉體出軌，其中有男有女」，直言「跟她在一起，除了被渣以外，還會額外享受一個PUA套餐」。「不川一富」懷疑「矮子戰士」上過PUA的相關課程，才能夠發展多段關係時，天衣無縫並且樂在其中，「是妥妥的時間管理大師」，他也在這段交往期間，遭到「矮子戰士」逐漸捏成「對方想要的樣子」，他舉例，女方會不斷散發出對伴侶的要求是「聽話且安分」，並且用會導引的方式拒絕溝通。後來「不川一富」在這段關係越來越不快樂，精神崩潰暴瘦9公斤之多，此一貼文發出後，「矮子戰士」以帳號「珍珠是奶茶的靈魂呀」發文回應「公道自在人心，我身邊的朋友以及家人都知道我是什麼樣的人，不是您買幾個營銷號惡意誹謗，就能達到想要報復的目的，我在必要時候會採用法律手段維護自己的權益」，對此，「不川一富」也發出5點聲明反擊。"
  },
  {
    "title": "\"六人行\"特別篇27日上架 6位演員聚首 重返片場感動落淚",
    "url": "https://tw.news.yahoo.com/%E5%85%AD%E4%BA%BA%E8%A1%8C-%E7%89%B9%E5%88%A5%E7%AF%8727%E6%97%A5%E4%B8%8A%E6%9E%B6-6%E4%BD%8D%E6%BC%94%E5%93%A1%E8%81%9A%E9%A6%96-%E9%87%8D%E8%BF%94%E7%89%87%E5%A0%B4%E6%84%9F%E5%8B%95%E8%90%BD%E6%B7%9A-054849579.html",
    "yimg": "",
    "content": ""
  },
  {
    "title": "鳳梨90度鞠躬道歉「原來你是柯震東」 深夜誤闖宋芸樺直播間3.4萬人觀看",
    "url": "https://tw.news.yahoo.com/%E9%B3%B3%E6%A2%A8-90-%E5%BA%A6%E9%9E%A0%E8%BA%AC%E9%81%93%E6%AD%89%E3%80%8C%E5%8E%9F%E4%BE%86%E4%BD%A0%E6%98%AF%E6%9F%AF%E9%9C%87%E6%9D%B1%E3%80%8D-%E6%B7%B1%E5%A4%9C%E8%AA%A4%E9%97%96%E5%AE%8B%E8%8A%B8%E6%A8%BA%E7%9B%B4%E6%92%AD%E9%96%93-34-%E8%90%AC%E4%BA%BA%E8%A7%80%E7%9C%8B-054209023.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/7jIC_nTJKxYt_rZfMRLfRQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0OA--/https://s.yimg.com/os/creatr-uploaded-images/2021-05/5abfeee0-c040-11eb-9af3-e9c41052a975",
    "content": "記者林政平／綜合報導新冠肺炎疫情升溫，許多藝人都待在家裡防疫，柯震東也因此迷上和友人開直播閒聊，日前才因為和洗菜等人玩「真心話大冒險」，自爆和蕭亞軒跟李毓芬的情史，遭到經紀公司罵餓一頓。但29日凌晨他仍然和宋芸樺連線，並意外和網紅鳳梨鼠薯（吳泓逸）同框直播，吸引3.4萬人同時上線觀看。宋芸樺在IG開直播閒聊，輪番邀請蔡昌憲、柯震東、禾浩辰等人加入連線，期間突然聊到柯震東想在網路賣東西，她接話笑說「看能不能跟鼠薯一樣厲害」，並透露很想跟鳳梨聊天，眾人開始起鬨要她主動傳訊息，沒想到這段互動全部被鳳梨的經紀人看到，馬上狂Call鳳梨上線看直播，也意外促成這段世紀同台。剛得知鳳梨要加入直播，眾人一陣驚呼「怎麼可能！」宋芸樺也慌張說：「我很緊張耶，我現在在冒冷汗！」被柯震東笑虧「該不會要妝髮了吧！」面對大家問她是否會願意為了偶像脫衣服，她也笑喊：「鼠薯我沒有要脫衣服，但我想要跟你聊天！」鳳梨一加入連線，但完全摸不著頭緒，害羞摸耳朵和頭問「什麼意思？現在這個是誰在直播？我不懂。」一看見鳳梨出現，宋芸樺立刻激動尖叫，柯震東和禾浩辰也露出驚訝表情，柯震東笑說好不真實：「那個背景感覺很常在新聞上看到。」"
  },
  {
    "title": "破口？「防疫巴士」人員沒戴罩上下車 駕駛座飲食",
    "url": "https://tw.news.yahoo.com/%E7%A0%B4%E5%8F%A3-%E9%98%B2%E7%96%AB%E5%B7%B4%E5%A3%AB-%E4%BA%BA%E5%93%A1%E6%B2%92%E6%88%B4%E7%BD%A9%E4%B8%8A%E4%B8%8B%E8%BB%8A-%E9%A7%95%E9%A7%9B%E5%BA%A7%E9%A3%B2%E9%A3%9F-054140135.html",
    "yimg": "",
    "content": "北部派出「防疫巴士」，專門讓北部隔離或需要檢疫的人前往嘉義檢疫所，但嘉義在地人發現，巴士上的工作人員上下車都沒戴口罩，還到超商買東西，回車上吃，民眾上前提醒也不理，質疑防疫措施太鬆！客運公司則回應，當天因為沒載客，加上司機沒吃飯，所以才會拉下口罩飲食。防疫巴士的工作人員，站在駕駛座，口罩卻戴在下巴，疑似還在吃東西，這個畫面被民眾拍下，就在嘉義太保市檢疫收容中心附近，三輛台北客運公車，工作人員口罩沒戴好，民眾質疑防疫措施是否太鬆？目擊民眾：「那個人說，就是他看到車上，就有人走下來，可是就沒有戴口罩，然後他有口頭上的勸阻，那個人就是沒有聽，又繼續又做他的事。」附近居民vs.記者：「我是問他說你，你是載防疫的過來嗎？來防疫旅館的？他是說他是要帶隔離的回去，您看到的時候他有戴口罩嗎？是有戴口罩。」回到案發地點，檢疫收容中心外，有好幾處白色帳篷，防疫巴士就會在這裡載客，28號傳出司機拉下口罩，甚至還在車上吃東西，客運總公司這麼說。台北客運協理呂燦亮：「是本來要載回來北部的，他們身體有好了一點的，然後就空車回來，那駕駛因為都沒有吃東西，我們只派一位駕駛去那邊買個東西這樣子，駕駛確實有不小心有把口罩拉到下巴，沒有戴好啦，這我們會再要求駕駛落實防疫規定。」只是，前2天才傳出，防疫巴士載北部輕症患者到嘉義，司機脫掉隔離衣，就在人行道上走來走去，讓附近住戶很擔心，現在又被抓包，沒戴口罩上下車。嘉義縣政府衛生局長趙紋華：「(防疫巴士)到其他縣市，應該要約束我們的工作人員，彼此尊重，同島一命，大家互相照顧，我們應該彼此尊重。」三級警戒就是不能拿下口罩，客運人員不戴口罩已經違規，如果再出現同樣情況，會通報警方到收容中心瞭解，必要時直接告發。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。"
  },
  {
    "title": "李玖哲全身肌肉卻「超怕小蜜蜂」 曝恐怖經歷哭喊：人生只剩2次機會！",
    "url": "https://tw.news.yahoo.com/%E6%9D%8E%E7%8E%96%E5%93%B2%E5%85%A8%E8%BA%AB%E8%82%8C%E8%82%89%E5%8D%BB%E3%80%8C%E8%B6%85%E6%80%95%E5%B0%8F%E8%9C%9C%E8%9C%82%E3%80%8D-%E6%9B%9D%E6%81%90%E6%80%96%E7%B6%93%E6%AD%B7%E5%93%AD%E5%96%8A%EF%BC%9A%E4%BA%BA%E7%94%9F%E5%8F%AA%E5%89%A9-2-%E6%AC%A1%E6%A9%9F%E6%9C%83%EF%BC%81-053308494.html",
    "yimg": "",
    "content": "三立《就是這味-玖浩吃》開播就衝出好成績，本周播出第三集「我要成為牛肉大王！」，兩位老饕特地前往雲林拜訪養殖牛達人，一探生產冠軍牛肉的秘密。兩人穿上雨鞋親手搬運牛兒的飼料，愛開車的姚元浩看到牧場的「小山貓」，就跳上去想要解鎖開車技能，沒想到連賽車都難不倒他，這次卻差點撞翻牧場飼料桶，讓李玖哲在旁邊看得好驚嚇。兩人到牧場第一個任務就是扛一桶桶的新鮮鳳梨皮，並且用小山貓將果皮倒進飼料桶，元浩一看到小山貓，二話不說跳上車，沒想到姚元浩不僅收藏很多車又開賽車，連小山貓也可以駕馭，但大家才稱讚完他，就聽到「碰碰碰！」的聲音，因為姚元浩差點開車撞翻飼料桶，讓李玖哲嚇壞，一直在旁邊叫他快點下來。而此行李玖哲也發生了不少搞笑的事，從來沒有見過絲瓜田的他，看到一片綠油油的絲瓜田便衝下車，但沒幾分鐘就逃回來，原來是他在瓜棚下遇到蜜蜂。姚元浩笑說：「你肌肉練這麼大塊怕什麼小蜜蜂？」李玖哲非常認真的說，因為小時候他被蜜蜂叮過，當時醫生跟他說人一輩子如果被蜜蜂螫三次就會死掉，所以他只剩下兩次機會了，現在遇到蜜蜂一定要趕快逃，逗趣又認真的回答，笑翻現場所有人。"
  },
  {
    "title": "防疫在家追韓劇！「上流戰爭3、機智醫生生活2」6月開播",
    "url": "https://tw.news.yahoo.com/%E9%98%B2%E7%96%AB%E5%9C%A8%E5%AE%B6%E8%BF%BD%E9%9F%93%E5%8A%87-%E4%B8%8A%E6%B5%81%E6%88%B0%E7%88%AD3-%E6%A9%9F%E6%99%BA%E9%86%AB%E7%94%9F%E7%94%9F%E6%B4%BB2-6%E6%9C%88%E9%96%8B%E6%92%AD-033335304.html",
    "yimg": "",
    "content": "防疫在家追劇，終於等到新作品可以看了，韓劇《機智醫生生活》第二季即將播出，延續療癒溫馨氛圍，還有高人氣韓劇《上流戰爭》也將播出第三季，從預告片透露出女主角似乎要展開復仇的計畫，有望再創下收視紀錄。韓劇《上流戰爭第3季》：「羅根死了，那裡明明還有一個人。」李智雅飾演的沈秀蓮，目睹羅根慘死，讓她身心靈大受打擊，預告片搭配朱丹泰的笑聲，令人聽了毛骨悚然，宣告上流戰爭第三季，重返小螢幕。韓劇《上流戰爭第3季》：「不愧是朱丹泰，我都會奉陪到底的，我會要了你的命。」金素妍的邪惡笑容，似乎預告朱丹泰，又變出什麼新把戲，還暗示出柳真飾演的吳允熙，可能和朱丹泰暗地裡有勾結，短短30秒預告，公開大量的訊息還不夠，劇照也同步曝光，過去住在豪宅裡的富豪和貴婦們，啷噹入獄後，在監獄裡的生活，讓他們超不習慣，而朱丹泰卻拿著私人物品，準備出獄，沈秀蓮則是坐在警察面前，憔悴的報案，讓觀眾期待她會如何展開復仇計畫，同樣也是狗血劇情的《婚詞離曲》第二季，將和《上流戰爭》最新一季，同樣在六月上檔播出。韓劇《婚詞離曲2》：「你說要結束，這句話真的能信嗎？說了之後呢？你感興趣嗎？」第一季看到，正宮們盡心盡力為家付出，第二季外遇的人夫，似乎決定選邊站，也預告婚姻戰火一觸即發，相較之下走療癒風格的機智醫生生活，第二季即將播出，讓觀眾期待不已。韓劇《機智醫生生活2》：「不管是好事還是壞事，我們每天都發生很多事。」延續第一季五位醫生好友，一起吃飯玩樂團互相鬥嘴的吵鬧日子，看似平淡卻幸福，在疫情緊繃期間，帶給觀眾心靈上的滿足，五人幫的感情線，以及又會帶來哪些經典歌曲，都成為看點之一。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。"
  },
  {
    "title": "圓一個導演夢！《一人一伴·微拍秀》邀兩岸學子創意交流合拍成都故事大片",
    "url": "https://tw.news.yahoo.com/%E5%9C%93-%E5%80%8B%E5%B0%8E%E6%BC%94%E5%A4%A2-%E4%BA%BA-%E4%BC%B4-%E5%BE%AE%E6%8B%8D%E7%A7%80-052536560.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/efh1FGbviYgVcsX7hje.7g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTcyMA--/https://s.yimg.com/uu/api/res/1.2/YA9afVImdGStUYexbdLsiQ--~B/aD0xNTM2O3c9MjA0ODthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/ko/cnews.com.tw/6b179377979085dbab055c4e6658ea38",
    "content": " 匯流新聞網記者王佐銘/台北報導電影是一門刻劃夢境的藝術，除了可以記錄人們的生活，也能回望塵埃中的歷史，更可以暢想未來的世界。不過以往都是在螢幕上看著那些生動或深刻的故事，有沒有曾想過當導演拍攝屬於自己的電影呢？2021年由成都海峽兩岸交流協會主辦、成都商報承辦以及成都兒童團協辦的 《蓉城同心．詩意歲月 一人一伴．微拍秀》2021海峽兩岸學子寫成都創意微視頻交流創作活動正式在成都拉開帷幕。此次活動以《蓉城同心．詩意歲月》為主題，聚焦兩岸文化交流，搭建兩岸青少年友誼橋樑。並將以詩詞結合微電影的形式，共同創作同一部作品，傳遞蓉城精神，延續文化傳承，增進兩岸友誼。讓兩岸青年學子「一人一伴」，以劇本述說情誼，用微電影定格生活，攜手講述兩岸故事。《一人一伴．微拍秀》自2018年啟動，，已經連續舉辦3年。3年來，無論是海峽兩岸學子合寫合拍，還是海內外學子共同執導故事，都受到了大家的廣泛追捧。當時，30天內，活動徵集成都學子上千份「前半部」劇本，隨後10餘所臺灣校園學子接力合作，105部完整作品問世。經過海峽兩岸同步票選，最終10部「成都大片」正式出爐，為兩岸少年搭建起溝通交流之橋，延續中華文化兩岸傳承。之後《一人一伴．微拍秀》持續升級回歸，隔年共有500多位兩岸學子創作、30多所兩岸高中參與，共10部「海峽青年蓉城追夢記」大片首映，11項重磅大獎出爐。讓兩岸青年學子不僅收穫了跨越海峽的珍貴友誼，還撒下了未來攜手在蓉城奮鬥的理想種子。2020年，以《蓉城同心．共話美好》為主題的微拍秀活動再次於9月登場，以「三城三都」、「公園城市」、「營商環境」等熱點為創作題材，全球各地影片投稿150餘部，開創了一場聯動全球青年學子的跨越時空雲創作，攜手共話蓉城美好生活。2021年，《蓉城同心．詩意歲月 一人一伴．微拍秀》將聚焦兩岸文化交流，搭建兩岸青少年友誼橋樑，以「詩意歲月」為主題，以詩歌和影片為媒介，共同展望城市發展，紀念詩意歲月、致敬百年輝煌。投稿結束後，將由影視界著名導演、編劇組成的專家團隊評選出30強作品。並根據作品內容邀請臺灣地區學子參與後半部的續寫，進行深度線上合作，完成30部作品的最終拍攝，每一部作品，都將根據內容撰寫一首抬頭詩。這些詩歌最終將編輯成一本詩集首發，留下詩歌歲月的故事。之後這30部作品將在「蓉城同心」公眾號展示，經過觀眾投票、評審專業評比，最終誕生10部佳作，將在騰訊視頻、愛奇藝、優酷等主流影音串流平台同步播出，開展最佳影片雲端展播的旅程，打造一場全往共同的視覺盛宴。 至於《蓉城同心．詩意歲月》劇本創作要求，主辦方徵集對象為熱愛、了解成都的成都在校大中小學生，學校、科系、年級不限。內容為成都美食、名勝古跡、非物質文化遺產等天府文化；音樂之都、會展之都、大運會、公園城市、城市綠道、幸福美好生活十大工程等。又或者是城市建設、新經濟、成渝地區雙城經濟圈等；亦可是前輩奮鬥故事、家庭奮鬥史等議題。之後在今年6至7月展開第二階段，將由兩岸青年線上交流，共譜一首詩、共拍一部電影大片，並於7月在網路展示，並選出10大最佳為電影名單及展開雲端首映與巡展。《更多CNEWS匯流新聞網報導》疫苗追追追／趙少康：陳時中就是讓國內出現大破口 最應該負責的人小英挺國產疫苗 高虹安批：老師直接宣布學生七月考試一定過關？"
  },
  {
    "title": "「第三佈局塵沙惑」拍多變人心 演員喊話做好防疫",
    "url": "https://tw.news.yahoo.com/%E7%AC%AC%E4%B8%89%E4%BD%88%E5%B1%80%E5%A1%B5%E6%B2%99%E6%83%91-%E6%8B%8D%E5%A4%9A%E8%AE%8A%E4%BA%BA%E5%BF%83-%E6%BC%94%E5%93%A1%E5%96%8A%E8%A9%B1%E5%81%9A%E5%A5%BD%E9%98%B2%E7%96%AB-051921309.html",
    "yimg": "",
    "content": "（中央社記者王心妤台北29日電）犯罪懸疑劇「第三佈局 塵沙惑」今天公布花絮影片，導演洪伯豪表示，片名來自佛教用語，即是指人心的多變與不同，近日疫情升溫，演員群也喊話勤洗手、戴口罩，盼做好防疫。「第三佈局 塵沙惑」由監製唐在揚、導演洪伯豪、編劇黃建銘製作。洪伯豪表示，「塵沙惑是借用佛教名詞，象徵人世間的煩惱如同恆河旁的三千粒塵沙。」這是將佛教用語加到劇中，也是暗喻人心多變。「第三佈局 塵沙惑」由莊凱勛、張榕容、劉冠廷、李銘忠等人主演，有感近日本土武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情升溫，莊凱勛、張榕容與劉冠廷也提醒觀眾：「勤洗手、戴口罩、保持社交距離做好自我防疫。」另外，李銘忠原本規劃4月底回馬來西亞，但最後決定留在台灣，他也敬佩台灣人的自律精神，疫情緊張之際，人們都能盡量待在家中配合防疫。談及之前馬來西亞遇到封城的經驗，李銘忠說，曾製作古早味雞蛋糕給家人吃，因為沒有打蛋器，還突發奇想用電風扇自製打蛋器，成為消磨時光的樂趣之一。"
  },
  {
    "title": "曾被江宏傑、福原愛閃瞎 吳宗憲嘆「劈腿就不要找理由」",
    "url": "https://tw.news.yahoo.com/%E6%9B%BE%E8%A2%AB%E6%B1%9F%E5%AE%8F%E5%82%91-%E7%A6%8F%E5%8E%9F%E6%84%9B%E9%96%83%E7%9E%8E-%E5%90%B3%E5%AE%97%E6%86%B2%E5%98%86-%E5%8A%88%E8%85%BF%E5%B0%B1%E4%B8%8D%E8%A6%81%E6%89%BE%E7%90%86%E7%94%B1-050516080.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/GvDR5ibkLhZ5DPSub_FA.w--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/LNKkqbhEYuKYTR2bG_exNw--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/e88673601aca1e944666e44717bfc1d7",
    "content": "由吳宗憲、Sandy（吳姍儒）主持的《小明星大跟班》，找來命理師詹惟中、小孟老師PK名嘴彭華幹、呂文婉，看看「命理師VS.名嘴！誰才是最會講的嘴？！」雙方談論到近期的演藝圈大事「江宏傑、福原愛離婚」，讓吳宗憲不禁感嘆過去也曾被兩人的恩愛感情給放閃到。提到江宏傑和福原愛，吳宗憲表示過去曾被兩人「閃瞎過」，結果沒多久卻爆出外遇、離婚的新聞，讓吳宗憲有感而發地表示，「所以說夫妻之間的事，我們怎麼可能躲在他們床下？除非我們都不要動！」同時也分享自己對感情的看法，「如果劈腿了就不要回頭找理由，不要說什麼『都是因為你對我怎樣，我才劈腿』，天下沒有這種事情！」此話一出立馬獲得「過來人」呂文婉的認同。命理師詹惟中也補充，「大家未來都有結婚生子的可能，從這個事件去了解當你面臨到婚姻觸礁，該怎麼去看待，才是我們看這個新聞的重點。」詹惟中難得面露正經，讓吳宗憲忍不住大讚：「這話真的要聽，因為他是過來人嘛！」命理師小孟則是以塔羅牌來解析，表示「福原愛可能在今年下半年，精神會完全崩潰！因為她是天蠍座，水逆進入精神宮位，她的狀態可能會做錯事。」而江宏傑的牌則是「寶劍使逆位」，牌面看起來相當血腥，小孟老師解釋「這張牌看似可怕但其實是張好牌，代表著他已經從痛苦中掙脫出來」，預言江宏傑明年情況會非常好。"
  },
  {
    "title": "《第三佈局 塵沙惑》6月13日上檔 首曝幕後花絮",
    "url": "https://tw.news.yahoo.com/%E7%AC%AC%E4%B8%89%E4%BD%88%E5%B1%80-%E5%A1%B5%E6%B2%99%E6%83%91-6%E6%9C%8813%E6%97%A5%E4%B8%8A%E6%AA%94-%E9%A6%96%E6%9B%9D%E5%B9%95%E5%BE%8C%E8%8A%B1%E7%B5%AE-051753413.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/WVjgcVnlqWxSZR2w76kCeg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/PiTqnk71izphmJguDrM0tw--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/ctwant_com_582/53ff40c42dfa95abe9caaecb0262bf31",
    "content": "最新犯罪懸疑劇集《第三佈局 塵沙惑》（Trinity of Shadows），將於6月13日起，每週日晚上9點在CATCHPLAY+影音平台、HBO頻道、HBO GO同步首播。今日釋出首支幕後花絮，由導演洪伯豪率領「三金級」男女主角莊凱勛、張榕容與劉冠廷，大馬視帝李銘忠更還有香港人氣男團MIRROR的成員邱士縉首曝本劇幕後拍攝祕辛。幕後花絮影片中，一睹多位重量級演員在拍攝現場極具表演張力的片段之外，導演洪伯豪也透露：「塵沙惑是借用佛教名詞，象徵人世間的煩惱就如同恆河旁的三千粒塵沙，如此的多又這麼的細；因此將這個概念引申到劇本，其實就是在述說人心。」而眾多參與演出的大牌演員也各自闡述他們心中的塵沙惑；影后張榕容形容：「就像是蝴蝶開始拍動了翅膀，就決定了結局的樣子，都是環環相扣的。」金鐘影帝莊凱勛則表示：「好像看清了彼此，但又沒有真的看到對方核心的樣子。」奪下金馬獎最佳男配角的劉冠廷認為：「就像在一團迷霧中，身處在沙塵暴裡面什麼事情都看不清楚。」此話一出，不禁引發觀眾們的想像，《第三佈局 塵沙惑》中橫跨23年的兩起詭譎命案之間，是不是存在著改變命運的關鍵線索呢？導演洪伯豪最後更有感而發：「人心裡面有各種細思極恐的煩惱以及狀態或者陰影，這些都受到每個人生命中不同的成長過程與經驗中所遇到的事情影響著，而在《第三佈局 塵沙惑》中的某些角色也或多或少存在這種陰影在他們身上，所以他們看待事件的狀態，不見得是全然客觀的事實。」《第三佈局 塵沙惑》敘述年輕有為的民意代表楊啟逍（莊凱勛 飾），接手父親旅館生意，遊走黑白兩道。徐梓薇（張榕容 飾），前特勤小組成員，因公受傷破格升職。一起移工脫逃案意外牽扯上分屍案，徐梓薇與菜鳥警察陳家豪（劉冠廷 飾）私下調查，懷疑與毒蛇集團有關。然而上司斥責徐梓薇越權查案，將她調職去擔任楊啟逍的隨扈。沒想到兩人的命運早在3年前的一樁挾持案就陷入糾纏…宛如羅生門般的破案過程，讓所有人不知不覺一步步地走入了某人精心策畫的「佈局」之中…看更多 CTWANT 文章"
  },
  {
    "title": "《娛樂世界》李玉璽林暉閔從尬聊變好麻吉",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E6%9D%8E%E7%8E%89%E7%92%BD%E6%9E%97%E6%9A%89%E9%96%94%E5%BE%9E%E5%B0%AC%E8%81%8A%E8%AE%8A%E5%A5%BD%E9%BA%BB%E5%90%89-051510667.html",
    "yimg": "",
    "content": "【時報-台北電】李玉璽因為拍東森、映畫新戲《神之鄉》和林暉閔成為哥兒們，他表示，當初進組第一個見到的就是林暉閔，2人從雞胸肉聊到肌肉，之後互當句點王，一度聊不下去。直到入住拍攝主景大溪，彼此都覺得該主動點，於是他邀林暉閔到房間讀本，沒想到門一打開，林暉閔拿了瓶高粱酒走進來，把酒言歡聊開後變成好麻吉，下戲後還會相約回房做運動，不開冷氣一起蓋被子甩汗。《神之鄉》改編自漫畫家左萱同名作品，28日釋出首支預告，並定檔7月10日起每周六晚將在公視首播。王識賢與李李仁在劇中是社頭的師兄弟，因「遶境表演」改革成了競爭對手，王識賢守住傳統，李李仁則勇於創新，為此他們也分別去學不同民俗技藝。"
  },
  {
    "title": "「六人行」特別篇27日上架 6位演員聚首 重返片場感動落淚",
    "url": "https://tw.news.yahoo.com/%E5%85%AD%E4%BA%BA%E8%A1%8C-%E7%89%B9%E5%88%A5%E7%AF%8727%E6%97%A5%E4%B8%8A%E6%9E%B6-6%E4%BD%8D%E6%BC%94%E5%93%A1%E8%81%9A%E9%A6%96-%E9%87%8D%E8%BF%94%E7%89%87%E5%A0%B4%E6%84%9F%E5%8B%95%E8%90%BD%E6%B7%9A-051505969.html",
    "yimg": "",
    "content": "經典影集《六人行》特別篇，27日在CATCHPLAY+影音平台上架，6位主要演員再聚首，重返拍攝片場，也勾起粉絲回憶，影片上線不到半天，觀看次數破2400次。影集《六人行》特別篇：「我的天啊 ，開始吧，哪裡有紙巾，六人行的演員們。」結束17年的，經典美劇《六人行》，六位演員重返片場再聚首，看到熟悉的場景，忍不住落淚，因為這裡有太多回憶。影集《六人行》特別篇：「我們一下子就回到過去了，這是大家發現，兩人偷情的那段，天啊！天啊！我的眼睛，我的眼睛。」從1994年開播的《六人行》，是不少人心中的經典回憶，一連播了十年、十季，並在2004年劃下句點，特別版節目 27號上線，由主持人詹姆斯柯登採訪演員們，感動不少粉絲。影集《六人行》特別篇：「那是一段難忘的經驗，我們成了一輩子的朋友，對！想想就要哭了。」戲裡戲外的好感情，六人行的魅力也振興串流平台，影片觀看次數突破2400次，至於迪士尼最新電影，時尚惡女：庫伊拉，則因為疫情宣布延期。電影《時尚惡女：庫伊拉》：「抓住他，你別輕舉妄動，我偏要，提醒一下 我是穿高跟鞋痛扁大家。」艾瑪史東染了一頭黑白色系頭髮，挑戰反派角色，在歐美獲得極高評價，也是迪士尼目前，最時尚的反派角色，原訂6月4日上映，卻被疫情攪局，上映日期 遙遙無期，粉絲想看 得耐心等待了。"
  },
  {
    "title": "《日蝕遊戲》上演粉紅之吻 楚宣：好羨慕啊！",
    "url": "https://tw.news.yahoo.com/%E6%97%A5%E8%9D%95%E9%81%8A%E6%88%B2-%E4%B8%8A%E6%BC%94%E7%B2%89%E7%B4%85%E4%B9%8B%E5%90%BB-%E6%A5%9A%E5%AE%A3-%E5%A5%BD%E7%BE%A8%E6%85%95%E5%95%8A-051320959.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/I0qSyxYQlQWdwg4lStqTQw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/bgMGo9cEOqTq9fGwE4EOJA--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/ctwant_com_582/8e518d2edc2786bc76ada2a5a0a9ca59",
    "content": "民視周日晚間十點金鐘好戲《日蝕遊戲》，劇情描述白領藍葦華有一天被提拔成公司財務長，妻子楚宣加入貴婦社交圈，讓孩子就讀貴族學校，一起進入上流社會。劇中飾演楚宣的女兒睦媄，飾演看了全家躋身上流，開始崇尚名牌之外，也喜歡上學校會長的兒子陳彥嘉，兩人大放粉紅泡泡在圖書館Kiss，讓睦媄表示「謝謝日蝕滿足了看漫畫的想像」，而劇中身為睦媄媽媽的楚宣，看到畫面直說「媽媽好羨慕啊！」睦媄在電影《破處》中，大尺度的演出令觀眾印象深刻，也獲得「台版IU」的封號！這一次參與電視劇《日蝕遊戲》就有充滿粉紅泡泡的演出，她連忙謝謝導演圓了她看少女漫畫的夢，讓她可以跟心儀的男生在圖書館談戀愛。楚宣表示看到睦媄跟師弟陳彥嘉的「粉紅之吻」，純純的愛戀，讓她直呼「非常羨慕，好想回到18歲啊！」睦媄表示陳彥嘉私底下也很入戲，頂著「會長兒子」的光環，也很照顧其他同學，連放飯時間，還會替工作人員吆喝大家來用餐，是超級暖男無誤。倒是陳彥嘉覺得非常害羞，因為當天劇組準備蒜泥白肉餐盒，讓他直說味道超重，很怕影響到對方，連去刷好幾次牙。一登場就吸引許多觀眾目光的陳彥嘉，表示這一次跟睦媄的KISS，兩人是第一次合作，所以拍攝前有不斷的討論，加上已經有讀本會議跟其他場景的戲，兩人已說非常有默契。陳彥嘉更加碼爆料跟睦媄的吻，是他第一次跟女生的螢幕初吻，雖然之前拍過MV是不小心親到男生，但這一次導演呈現非常浪漫的氛圍，而且就是高中生純純之戀，讓他看到片段，還是會忍不住悸動。《日蝕遊戲》總共3集，本週日於民視無線台播出精彩第2集。看更多 CTWANT 文章"
  },
  {
    "title": "《娛樂世界》艾拉秀延期賣票 Ella暖喊會再見",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E8%89%BE%E6%8B%89%E7%A7%80%E5%BB%B6%E6%9C%9F%E8%B3%A3%E7%A5%A8-ella%E6%9A%96%E5%96%8A%E6%9C%83%E5%86%8D%E8%A6%8B-051251009.html",
    "yimg": "",
    "content": "【時報-台北電】陳嘉樺（Ella）將在8月14日於高雄流行音樂中心舉辦「艾拉秀」，演出門票原定6月12日開賣，豈料因本土疫情仍蔓延，28日工作室「勁樺娛樂」宣布延後開賣，Ella溫暖喊話：「防疫第一！我們一起堅持下去，一定會有再見面的時候！」至於最新售票日期，勁樺娛樂昨表示請粉絲耐心等待通知，呼籲：「等待是為了更安全的許下約定，這段時間大家辛苦了，讓我們彼此打氣守護，最近先乖乖待在家，必要外出時，口罩戴好勤洗手，保持心情平穩健康度過每一天。」Ella近期正居家防疫，好好陪伴老公兼經紀人賴斯翔、兒子「勁寶」，一家三口互動甜蜜，她現在當起全職家庭主婦，分享家中目前採用分流分工分班制，全家人可以把精力用在對的地方，也保有自己的空間，Ella說：「小孩我負責早上和煮三餐，中午後交給他爸爸，小孩梳洗睡覺都是他爸負責。」"
  },
  {
    "title": "網紅襁褓女兒確診！4症狀誤認過敏",
    "url": "https://tw.news.yahoo.com/%E7%B6%B2%E7%B4%85%E8%A5%81%E8%A4%93%E5%A5%B3%E5%85%92%E7%A2%BA%E8%A8%BA-4%E7%97%87%E7%8B%80%E8%AA%A4%E8%AA%8D%E9%81%8E%E6%95%8F-051245650.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/0PKg9KlY_nB89PK9E29ksQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY4OS42OTY5Njk2OTY5Njk3/https://s.yimg.com/uu/api/res/1.2/g0FuXuHy6YAes_uGLqHspw--~B/aD01Njk7dz03OTI7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/ko/nownews.com/f7477ab5846a1ff1b0a510c8fc9b0f73",
    "content": "全球疫情持續升溫中，仍有許多國家傳出確診案例。而美國21歲的網紅金柏莉（Kimberly Pillow）日前確診染疫，就連她才6個月還在襁褓中的女兒也被感染，她因此呼籲大眾，如果出現了「4個症狀」，便要警覺是不是已經染疫。金柏莉透露全家都確診染疫，就連6個月大的女兒也中鏢，她提到女兒在發病初期臉上冒出一粒一粒的紅色疹子，然後慢慢潰爛，再來則是肚子不舒服、開始發高燒到39度，以及呼吸急促等，起出她以為是女兒過敏，沒想到帶女兒就醫後，才知道確診了2019新型冠狀病毒（COVID-19）。▲▼金柏莉拍攝影片透露6個月大的女兒確診染疫。（圖／翻攝Kimberly Pillow抖音）金柏莉把女兒發病不適的樣子拍攝後上傳抖音，短片中可以看到女兒臉上滿是紅疹，還因為身體不舒服表情痛苦，眼眶都是淚水，好在經過1個多月的治療後，女兒已經康復。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。"
  },
  {
    "title": "《娛樂世界》阿妹重返「好聲音」 隔離時間成變數",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E9%98%BF%E5%A6%B9%E9%87%8D%E8%BF%94-%E5%A5%BD%E8%81%B2%E9%9F%B3-%E9%9A%94%E9%9B%A2%E6%99%82%E9%96%93%E6%88%90%E8%AE%8A%E6%95%B8-051129202.html",
    "yimg": "",
    "content": "【時報-台北電】浙江衛視《中國好聲音》日前傳因中國政府下令「停止一切綜藝節目海選活動」，不僅面臨停播危機，且力邀周杰倫（周董）擔任導師也可能無疾而終。據了解，其實《好聲音》早已擬訂應變措施，本屆將邀選秀節目出道的歌手代替海選歌手，不僅周董回歸一事尚未凍結，還邀來另一位大咖歌手坐陣，就是曾任第2屆《好聲音》導師的天后張惠妹（阿妹）。阿妹第2屆《好聲音》擔任導師時話題不斷，助節目屢創收視佳績，對於本屆回歸，她的經紀人陳鎮川28日證實收到邀約，且「阿妹不排斥」，但台灣近日疫情升溫，入境大陸需14天隔離加7天居家防疫，阿妹是否來得及參與節目首錄，「時間是最大的問題」。陳鎮川表示：「阿妹對《好聲音》有很深厚的情感，但是近期疫情狀況比較混亂，她還要安頓家裡的事，要離開台灣3、5個月對她是很大的決定，對家人放心不下。」為伴母親 幾乎停工"
  },
  {
    "title": "《娛樂世界》劉若英IG曬菜照驚呆阿信",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E5%8A%89%E8%8B%A5%E8%8B%B1ig%E6%9B%AC%E8%8F%9C%E7%85%A7%E9%A9%9A%E5%91%86%E9%98%BF%E4%BF%A1-050914922.html",
    "yimg": "",
    "content": "【時報-台北電】劉若英（奶茶）近來在電台錄製期間限定節目《與劉若英相愛的人啊》，邀來五月天主唱阿信助陣，2人互動逗趣，阿信一開場質問奶茶：「為什麼一開始只約瑪莎，不讓我來？我差點被奶茶退通告。」奶茶解釋，之前不好意思找他上節目，但是考慮到電台節目要和熟識的人才有話題聊，最後仍麻煩他出馬。奶茶在現場自認不太懂網路，剛好阿信在社群媒體平台很活躍，常透過IG與粉絲互動，奶茶坦言一開始會經營IG，阿信就是最大推手，「很感謝阿信一直鼓勵3C白痴的我，跟上時代潮流。」奶茶剛開始常在IG發文，阿信覺得開心，但直言之前看到奶茶有篇Po文「菜」到令人「難以置信」，原來是劉若英上傳她在傳統市場的買菜照，讓IG推手阿信深深感覺奶茶的IG路線獨特。"
  },
  {
    "title": "小島大歌計畫 明(30)線上音樂節登場",
    "url": "https://tw.news.yahoo.com/%E5%B0%8F%E5%B3%B6%E5%A4%A7%E6%AD%8C%E8%A8%88%E7%95%AB-%E6%98%8E-30-%E7%B7%9A%E4%B8%8A%E9%9F%B3%E6%A8%82%E7%AF%80%E7%99%BB%E5%A0%B4-050645715.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/kw.4Y9SSDEOMjBmATW4X0w--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY1Ny40NjEzMzY0NDU4NzE-/https://s.yimg.com/uu/api/res/1.2/yIEYo2V0PbIa5E8Li5J9hA--~B/aD0yMzQ3O3c9MzQyNzthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/ko/ner.gov.tw/0809100e5eb7d12d49b00c2e246abd25",
    "content": "由臺灣計劃統籌 Bao Bao 陳玟臻與澳洲製作音樂人 Tim Cole共同發起的「小島大歌」計劃受邀參與芬蘭 World Village Festival音樂節線上演出，明（30）天在World Village Festival音樂節官網進行全球首播，影片將橫跨地域限制，由來自台東阿美族、屏東排灣族、馬達加斯加及模里西斯的南島語系音樂人輪番演出，展現不受疫情限制的全球跨島音樂風情。「小島大歌」計劃更受文化內容策進院（文策院）支持，預計推出與超過十個南島島國合創的專輯及拍攝新歌 MV，共同開拓國際南島音樂市場。文策院董事長丁曉菁表示，臺灣這座島嶼乘載著多元文化，加上自由的創作環境，展現出各種風貌的音樂類型，更因位在南島語系而與其他國家有共同的文化連結，期待「小島大歌」開展更多文化豐富性、串連更多音樂家，透過創作拓展國際音樂文化圖譜，文策院也將持續協助推動臺灣的音樂能量與產業，走到更大的國際音樂市場。本次芬蘭World Village Festival音樂節演出「小島大歌」規劃「南島舞臺」，進行跨國串連，包括臺灣、大溪地、馬達加斯加、模里西斯等地的音樂家。「小島大歌」分別邀請甫入圍第 32 屆金曲獎最佳樂團、最佳原住民專輯的阿美族實驗樂團「漂流出口」女主唱Putad，去年入圍金曲獎最佳編曲、原住民專輯等四項的排灣族歌手Sauljaljui戴曉君，被TIMES 時代雜誌譽為世界十大樂團的馬達加斯加Tarika Sammy 創辦人Sammy、大溪地最知名的雙人民謠樂團Vaiteani、模里西斯新一代Sega天后Emlyn等人參與演出，配合World Village Festival 音樂節主題「Future 未來」，以土地、永續、氣候等議題分別進行創作，音樂節的最後，也安排了所有音樂家進行跨海串聯演出。"
  },
  {
    "title": "《娛樂世界》彭于晏「熱帶往事」肌肉消風瘦凹臉",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E5%BD%AD%E4%BA%8E%E6%99%8F-%E7%86%B1%E5%B8%B6%E5%BE%80%E4%BA%8B-%E8%82%8C%E8%82%89%E6%B6%88%E9%A2%A8%E7%98%A6%E5%87%B9%E8%87%89-050604118.html",
    "yimg": "",
    "content": "【時報-台北電】彭于晏為新片《熱帶往事》刻意減重，一身健壯肌肉全消風。他的工作室28日曝光花絮照，只見他瘦到雙頰凹陷，臉部顴骨微凸、下顎骨線條內縮，後背的脊椎骨也明顯突出，身形乾瘦，簡直判若兩人，與以往陽光形象大相逕庭。粉絲讚他敬業，就連他的好友舒淇也驚訝轉發預告：「這就是瘦成鬼的往事。」事實上，該片早已拍攝完成，曾在3年前獲得第68屆柏林影展的「VFF Talent Highlight Award」獎項，如今才定檔，將於6月12日於大陸上映。彭于晏因疫情關係，人在台灣乖乖防疫，日前上傳自拍照，除了體態已恢復健康模樣，更寫下「Stay home be a good boy」（待在家當好男孩），提醒粉絲別常出門。"
  },
  {
    "title": "《娛樂世界》邱鋒澤瘋運動陳零九懶刮鬍",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E9%82%B1%E9%8B%92%E6%BE%A4%E7%98%8B%E9%81%8B%E5%8B%95%E9%99%B3%E9%9B%B6%E4%B9%9D%E6%87%B6%E5%88%AE%E9%AC%8D-050359054.html",
    "yimg": "",
    "content": "【時報-台北電】五堅情由陳零九、邱鋒澤、黃偉晉、賴晏駒（小賴）、婁峻碩組成，人氣頗旺，近來推出新歌〈I Wanna Holiday〉獲好評。邱鋒澤上月歷經前女友采子劈腿風波，逐漸走出低潮，近來受疫情影響，眾人居家防疫，他們日前在IG直播，互動逗趣，一度最高同時2.4萬人在線觀看。邱鋒澤表示，近期在家除了寫歌，更買了許多健身器材在家健身運動，還上網研究啞鈴動作，一聊到運動，5人七嘴八舌聊居家健身動作與器材。婁峻碩日前已寫好幾首歌，這段時間靈感爆棚，黃偉晉在家頻頻上網購買收集各式水晶，小賴笑說自己開直播開上癮，發想很多直播企畫跟粉絲互動。"
  },
  {
    "title": "台北電影節延到9/23 頒獎典禮細節另公布",
    "url": "https://tw.news.yahoo.com/%E5%8F%B0%E5%8C%97%E9%9B%BB%E5%BD%B1%E7%AF%80%E5%BB%B6%E5%88%B09-23-%E9%A0%92%E7%8D%8E%E5%85%B8%E7%A6%AE%E7%B4%B0%E7%AF%80%E5%8F%A6%E5%85%AC%E5%B8%83-050322840.html",
    "yimg": "",
    "content": "（中央社記者王心妤台北29日電）原訂6月24日登場的台北電影節今天發布新聞稿表示，考量武漢肺炎（2019 冠狀病毒疾病，COVID-19）疫情發展，延到9月23日到10月7日舉辦，台北電影獎頒獎典禮細節另公布。台北電影節決定延期在信義威秀影城、京站威秀影城與光點華山電影館舉行。另外，國際新導演競賽將於9月28日以新聞稿方式公布得獎名單，台北電影獎頒獎典禮則因中山堂已無檔期，將另尋場地後再公告舉辦日期。"
  },
  {
    "title": "《娛樂世界》柯震東真心話 想娶蕭亞軒最愛李毓芬",
    "url": "https://tw.news.yahoo.com/%E5%A8%9B%E6%A8%82%E4%B8%96%E7%95%8C-%E6%9F%AF%E9%9C%87%E6%9D%B1%E7%9C%9F%E5%BF%83%E8%A9%B1-%E6%83%B3%E5%A8%B6%E8%95%AD%E4%BA%9E%E8%BB%92%E6%9C%80%E6%84%9B%E6%9D%8E%E6%AF%93%E8%8A%AC-050220841.html",
    "yimg": "",
    "content": "【時報-台北電】柯震東28日凌晨在IG與好友大飛、黃宏軒和「洗菜」直播聊天，一時興起玩起「真心話大冒險」，不回答則喝酒處罰。不少人衝著柯而來，提問許多禁忌話題，柯震東被問到最喜歡過去哪任前女友？他誠實回說：「曾經有想結婚念頭的是蕭小姐（蕭亞軒），但最喜歡的是李小姐（李毓芬）。」語出驚人，深夜直播在線觀看人次一度達1.4萬人。柯震東直播尬聊誠意十足，直呼「要講實話，不然一輩子不會紅」，對舊愛問題，他說：「我承認過的每一個都是很愛的。」被問與李毓芬的分手原因，他選擇不答、喝酒自罰，但仍表示「是我還不夠好」。黃宏軒也代網友發問「歷任哪個女友身材最好」，他也是大口乾了一口酒，接著爆三字經，笑罵黃「真的很敢問」。蕭亞軒淡笑談舊愛網友好奇柯震東的理想型是否都是「白富美」的姊姊類型，柯震東解釋沒有這樣的特別喜好，只是剛好都遇到這類型，「但都是很認真，都交往3年以上，代表是真的喜歡」。蕭亞軒昨聽聞此事淡淡笑說：「他（指柯震東）個性就是這麼直白，現在年輕人真的玩很大。」柯的經紀公司昨也表示，直播內容是藝人與朋友間的閒聊，等同默許他繼續「做自己」。柯震東家境富裕、事業又旺，被網友問到身價有幾個億？他想2分鐘之久，很有誠意的反問「不動產算不算」，接著說不動產是他和哥哥柯家洋共同擁有，同框藝人說那你就算一人一半，最後他露出3根手指頭對天發誓，表情靦腆、認真地說：「我發誓，應該有1個億。」讓在線的大飛、黃宏軒和洗菜當場傻眼。蔡凡熙自清沒腳臭"
  },
  {
    "title": "吳亦凡回應約會緋聞 女方情史也遭挖",
    "url": "https://tw.news.yahoo.com/%E5%90%B3%E4%BA%A6%E5%87%A1%E5%9B%9E%E6%87%89%E7%B4%84%E6%9C%83%E7%B7%8B%E8%81%9E-%E5%A5%B3%E6%96%B9%E6%83%85%E5%8F%B2%E4%B9%9F%E9%81%AD%E6%8C%96-045503425.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導中國男星吳亦凡日前被拍到與一名長腿正妹看電影在微博瘋傳，但令粉絲氣憤的是，電影院的監視器畫面被擅自上傳，吳亦凡則是透過工作室回應，該電影院嚴重侵犯個人隱私並拒不道歉，更透露「影片經過惡意剪輯，原是和朋友們一起進電影院」，表示已委託律師採證準備提告，但令人意外的是，畫面中的女方身分曝光後，過往情史也一併被挖出。畫面中，吳亦凡和女方都穿著白色寬鬆T-shirt坐在包廂，此外，兩人一同走在電影院走廊的畫面也跟著曝光。而女方高挑纖細的身材，很快就遭到網友熱搜，正是13歲就成為中國一級體操運動員「小怡同學」，不僅擁有9頭身的完美身材，長相十分甜美的她，還曾參加過《創造營2019》及飾演《致我們甜甜的小美滿》任一揚一角，如今與吳亦凡傳出緋聞，先前情史也遭挖出。事實上「小怡同學」被拍到與吳亦凡一同看電影前，她的前男友任世豪，也是為偶像出身的知名藝人，同樣從大陸選秀節目《創造營2019》的任世豪，雖演過多部青春校園劇，卻因之前在微博上瘋傳，他與小怡同學多張貼臉親吻的親密影片，而身陷緋聞之中，如今又因吳亦凡的關係登上熱搜，小怡同學與任世豪的過往情史再度備受討論。"
  },
  {
    "title": "火辣性感女神首上《飢餓》！ 豆花妹嚇到：妳怎麼敢來？",
    "url": "https://tw.news.yahoo.com/%E7%81%AB%E8%BE%A3%E6%80%A7%E6%84%9F%E5%A5%B3%E7%A5%9E%E9%A6%96%E4%B8%8A%E3%80%8A%E9%A3%A2%E9%A4%93%E3%80%8B%EF%BC%81-%E8%B1%86%E8%8A%B1%E5%A6%B9%E5%9A%87%E5%88%B0%EF%BC%9A%E5%A6%B3%E6%80%8E%E9%BA%BC%E6%95%A2%E4%BE%86%EF%BC%9F-045144670.html",
    "yimg": "",
    "content": "曾獲網友票選為「十大網拍女神」第一名的性感女神「拐拐」許采晴，第一次上外景節目就來挑戰中視《飢餓遊戲》，主持人「豆花妹」蔡黃汝一聽開玩笑問：「妳怎麼敢來？」原來節目中除了殘酷的禁食賽制外，還有考驗智力、體力、耐力的各項關卡，讓每次來參賽的藝人都備受挑戰，已經錄過幾次節目的柯有倫便趕緊提醒拐拐：「跟著仁甫跑我們就不用用腦了。」製作單位把關卡和賓果遊戲結合，推出「十六宮格挑戰賽」，所有飢民被分成兩組競賽，林進難得和許孟哲同隊，連坐車都很會「卡」位，坐在「孟」中情人許孟哲旁，與平時大剌剌的形象不同，林進一臉嬌羞樣，峮峮見狀馬上爆料：「難怪他（林進）剛剛妝髮用超久！」打保齡球時林進一看到許孟哲壓軸上場，也忍不住甜喊：「老公加油！」讓許孟哲一連倒退好幾步。"
  },
  {
    "title": "五堅情新歌帶你神遊 防疫直播瞎聊5夠吵",
    "url": "https://tw.news.yahoo.com/%E4%BA%94%E5%A0%85%E6%83%85%E6%96%B0%E6%AD%8C%E5%B8%B6%E4%BD%A0%E7%A5%9E%E9%81%8A-%E9%98%B2%E7%96%AB%E7%9B%B4%E6%92%AD%E7%9E%8E%E8%81%8A-5-%E5%A4%A0%E5%90%B5-044624675.html",
    "yimg": "",
    "content": "「五堅情」自2020年暑假成團以來，接連代言了手機、手遊後，陸續有許多品牌邀約合作，近日推出與全球知名旅遊網平台Agoda首次合作的主題曲「I Wanna Holiday」，傳達了與朋友們相約去旅行的樂趣，只要有朋友在身邊，不管做什麼事都開心。MV於5/27晚上10點首播，就有8000人線上一起觀看，五堅情團員們也同步上線陪粉絲聊天、欣賞MV，歌曲不僅讓粉絲們直呼好洗腦，MV充滿著快樂、陽光、夢想與友誼，也讓粉絲表示近期因防疫而較為低迷的心情，這部作品帶給了大家一點歡樂與希望。MV上線不久後，團長邱鋒澤便開了社群直播和五堅情團員連線，跟大家分享新歌，瞬間吸引2萬4千多人觀看。團員們彼此也分享了4月初拍攝這支MV的趣事，因當天一早就開始拍攝，還因太早起，有團員在拍攝車上畫面段落時，不小心真的隨著導演的劇情一起睡著了。讓粉絲笑稱：「難怪演得這麼像，原來真的睡著了。」五堅情5位團員聚在一起就是好玩、笑聲不斷，彼此也回憶起當天在拍攝空檔就一起打電動打鬧，還笑說拍MV一點都不像在工作，更像是在度假。Agoda還貼心地幫團員們做了5款專屬每位團員特色的Agoji，隱藏在每個小細節中，讓整部MV更加溫暖快樂。小賴 (賴晏駒) 則笑稱，自己為新歌編排的舞蹈，第一版本讓團員婁峻碩、陳零九很抗拒，表示很像「孫悟空的動作」，他只好做一些調整，讓有舞蹈偶包的兩位團員能勉強接受。這番話再次笑翻粉絲。直播中，團員們也分享居家防疫都在做什麼？婁峻碩表示寫了好幾首歌，這段時間讓他靈感爆棚；偉晉也趁這陣子上網購買收集各式水晶；小賴則是開直播開上癮，做了很多企劃來跟粉絲們互動。陳零九表示除了寫歌，趁這段日子好好休息，打很多電玩遊戲；邱鋒澤除了寫歌，更買了許多健身器材在家健身，還上網研究啞鈴動作。5人七嘴八舌聊起居家健身動作與器材，讓粉絲笑說：「不是要聊新歌嗎？怎麼歪樓在聊健身了啦。」直播最後，陳零九 (下圖右上，臉部特效) 加碼爆料送驚喜！提到五堅情其實還有2首新歌已錄製完畢，但因為疫情的關係，MV拍攝行程必須往後延期，希望疫情盡快結束，再帶給大家更多作品。邱鋒澤也表示很感謝粉絲的支持，希望大家團結抗疫，疫情快散能早日相見，表演這首新歌給大家聽。「I Wanna Holiday 」MV (https://youtu.be/8c_pgYjJ_JE) 上線不到一天就超過20萬次觀看，五堅情希望能透過這首歌，陪伴大家一起度過宅在家的日子，一邊做好防疫，一邊等待疫情結束，到時就能跟朋友們相約出去玩樂！"
  },
  {
    "title": "「本土劇林志玲」曬照洩渾圓美胸",
    "url": "https://tw.news.yahoo.com/%E6%9C%AC%E5%9C%9F%E5%8A%87%E6%9E%97%E5%BF%97%E7%8E%B2-%E6%9B%AC%E7%85%A7%E6%B4%A9%E6%B8%BE%E5%9C%93%E7%BE%8E%E8%83%B8-030619195.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/hiSYILAT5sJkDTPGPp3scA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYxOS43ODAyMTk3ODAyMTk4/https://s.yimg.com/uu/api/res/1.2/5XMYf7Nvfq4ZCeMQX7gamQ--~B/aD00NzA7dz03Mjg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/nownews.com/cad768b34b24d2f1c9242784fdc29582",
    "content": "藝人王晴因參與多部八點檔戲劇走紅，有「本土劇林志玲」的封號。近期2019新型冠狀病毒（COVID-19）本土疫情嚴峻，IG興起照片接龍活動，王晴也跟上這波潮流，在IG限時動態曬出過去拍攝的性感照片。▲王晴釋放辣照。（圖／王晴IG）王晴氣質出眾，身材姣好，擄獲不少粉絲的心，她曬出的舊照中可見僅穿著白色襯衫，且襯衫鈕扣全開，一頭黑色長髮正好遮住重要部位，渾圓美胸呼之欲出，讓人看得噴鼻血。▲王晴氣質出眾又擁有姣好身材。（圖／王晴IG）事實上，王晴不僅擁有漂亮外表，在戲劇方面表現亮眼，近來更客串電影，私下也喜愛在社群媒體與網友互動，相當親民。此外，王晴也在IG送上其他舊照，笑說：「完蛋了，快沒照片發了。」網友則紛紛留言「這張好美喔」、「有才」、「心靈手巧又有內涵」、「好美麗好性感」、「那就趁機好好閉關一下，等出關的時候準備大顯身手囉！」▲王晴曬出與大型花藝作品的合照。（圖／王晴IG）"
  },
  {
    "title": "彭于晏「雙頰凹陷」憔悴現身 粉絲嚇傻：完全認不出",
    "url": "https://tw.news.yahoo.com/%E5%BD%AD%E4%BA%8E%E6%99%8F-%E9%9B%99%E9%A0%B0%E5%87%B9%E9%99%B7-%E6%86%94%E6%82%B4%E7%8F%BE%E8%BA%AB-%E7%B2%89%E7%B5%B2%E5%9A%87%E5%82%BB-%E5%AE%8C%E5%85%A8%E8%AA%8D%E4%B8%8D%E5%87%BA-041704299.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/xxI8hbDR64On.hshtdoJXQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/u6mbtutodE65cFPE3qUU6w--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/a79636112a1f833ab61c3358c601c6fe",
    "content": "39歲「國民男神」彭于晏擁有精壯身材、帥氣臉蛋，是許多人心目中的男神，近年將事業重心轉往大陸發展，他近日為拍攝電影《熱帶往事》整個人暴瘦一圈，昨（28）日官方貼出片場幕後照，彭于晏雙頰凹陷看起來相當憔悴，讓粉絲驚呼「根本認不出來了！」彭于晏工作室微博昨日曬出幕後照，照片中彭于晏一頭亂髮，臉上鬍子也沒修整，鼻子上還有明顯傷痕，最讓人意外的是，他的臉頰相當凹陷，雙眼迷茫的看向鏡頭，整個人看起來非常頹廢，身形也明顯小一號，與過去陽光健美的形象相距甚遠。照片曝光後，粉絲都大讚彭于晏敬業，但也心疼表示「這瘦的，心疼死了」、「好瘦啊彭，現在要多吃點補回來啊！」、「我老公怎麼憔悴了啊」、「嗚嗚老公瘦了太多了！」、「第一眼沒認出來」、「瘦得讓人心疼」、「太瘦了，多吃點，一定要健健康康的」。"
  },
  {
    "title": "快訊／台北電影節延期！7/10頒獎典禮擇日舉辦",
    "url": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E5%8F%B0%E5%8C%97%E9%9B%BB%E5%BD%B1%E7%AF%80%E5%BB%B6%E6%9C%9F-7-10%E9%A0%92%E7%8D%8E%E5%85%B8%E7%A6%AE%E6%93%87%E6%97%A5%E8%88%89%E8%BE%A6-041603232.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/T9G9cZ_FkdWMrxy7pIf3Bg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/.qbvpMDV1UOh9wzWf5dqqw--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/ac13c59e26bbc6b2533b567f3ce98863",
    "content": "因應疫情升溫，原定六月二十四日到七月十日舉辦的台北電影節，將延後到九月二十三日舉辦。不過七月十日登場的台北電影獎頒獎典禮，因為中山堂已經沒有檔期，主辦單位表示會另尋場地後，再公告舉辦日期，並且配合政府防疫措施，進行滾動式修正。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。"
  },
  {
    "title": "彭于晏爆瘦照曝光「雙頰凹陷」好乾扁 粉絲好心疼：認不出來了",
    "url": "https://tw.news.yahoo.com/%E5%BD%AD%E4%BA%8E%E6%99%8F%E7%88%86%E7%98%A6%E7%85%A7%E6%9B%9D%E5%85%89-%E9%9B%99%E9%A0%B0%E5%87%B9%E9%99%B7-%E5%A5%BD%E4%B9%BE%E6%89%81-%E7%B2%89%E7%B5%B2%E5%A5%BD%E5%BF%83%E7%96%BC-%E8%AA%8D%E4%B8%8D%E5%87%BA%E4%BE%86%E4%BA%86-023923432.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/0h8ioakLV7jg0fpup_ZEUw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/GU6ozqoG0RoPcRHh82uwSQ--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/ctwant_com_582/b7213ea71622e2a0175fc03ce9463992",
    "content": "39歲男星彭于晏曾多次演出專業運動員角色，他的身材相當精壯，全身都是結實的肌肉，永遠看起來都活力滿滿。不過近日卻流出他突然爆瘦的照片，而且連臉頰都凹陷，整個人看起來超沒精神，讓粉絲大喊差點認不出來，相當心疼。彭于晏曾在電影《翻滾吧！阿信》、《破風》中演出專業運動選手，也曾在許多動作片中大展身手，如《特工爺爺》、《危城》、《寒戰》，展現他練出的一身肌肉、超專業的運動技巧及打鬥場景。不過，昨（28日）彭于晏流出的一張近照，卻見他一頭亂髮和未刮的鬍子、眼睛無神，就連臉頰都消風凹陷，讓網友看了好心疼！原來這是他因為新片需要所做的體重管理和造型，據官方說法是他拍攝新片《熱帶往事》時，在片場隨手拍下的照片。據瞭解，雖然因為下月要上檔的新片而流出這張照片，但其實這部片早已拍完多年，並曾在3年前的柏林影展獲獎，其實並不是近照。不過這張照片還是讓粉絲心疼又佩服，紛紛表示「真的好敬業」、「太瘦了，要給他煲湯補補」、「現在已經吃回來了」、「敬業和努力的他無可代替」、「好憔悴」。看更多 CTWANT 文章相差36歲！「肌肉男神情侶照」爆紅 正妹曝「父女真相」網紅女友男女通吃出軌6人 苦主精神崩潰爆瘦9公斤花870萬買房一眼都沒瞧！未婚妻2年後看到「變臉秒分手」 建築師傻了更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "女星當人妻1週年：賀老公通過試用期",
    "url": "https://tw.news.yahoo.com/%E5%A5%B3%E6%98%9F%E7%95%B6%E4%BA%BA%E5%A6%BB1%E9%80%B1%E5%B9%B4-%E8%B3%80%E8%80%81%E5%85%AC%E9%80%9A%E9%81%8E%E8%A9%A6%E7%94%A8%E6%9C%9F-041003609.html",
    "yimg": "",
    "content": "娛樂中心／詹婷惠報導疫情指揮中心28日公布國內新增297例本土個案，另有校正回歸本土個案258例，確診個案中新增19例死亡，創下新高，多人病歿的不幸消息，讓女星丫頭（詹子晴）有感於疫情嚴峻，曾透露自己心情低潮。28日丫頭再度發文，表示自己嫁做人婦已1年，要恭喜老公王惟立通過試用期，疫情當前她不多想未來，感性說到「只要有老公在就安心」。26日，丫頭在IG透露心情，表示自己得知又有多人因染疫過世，對此感到沉痛，丫頭說，自己每天都很謹慎做好防疫，就是希望保護好自己、才能保護家人健康；還說到，比起自己確診，她更害怕是自己傳染給其他家人，如果心愛的家人因此病歿，「我一定會很崩潰」；丫頭呼籲，她相信沒有人想生病，希望每個人都能做好防疫，保護好自己就是保護好愛的人。28日，丫頭再度於IG發文，一改先前的低潮心情，透露自己成為人妻已經1週年，調皮地說「恭喜老公通過試用期」，喊話「以後請有耐心的長期使用喔」。話鋒一轉，丫頭說，因為疫情當前，讓她不敢多想未來的事，但對老公感性地說「有你在就很安心」。IG貼文一出，閃瞎不少粉絲的眼睛，留言說「幸福滿滿」、「一週年快樂」、「甜蜜」、「要幸福長久」、「美人妻恭喜」、「照顧好你們自己」、「恭喜ㄚ頭，要幸福」，丫頭和老公王惟立的幸福合照，讓許多人心生羨慕，紛紛給予祝福。 x 三立新聞網提醒您：防範新冠肺炎，應使用肥皂勤洗手，搭乘大眾運輸或無法保持社交距離時，務必戴上口罩！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922"
  },
  {
    "title": "王識賢李李仁《意難忘》後再合作 睽違16年竟反目成仇",
    "url": "https://tw.news.yahoo.com/%E7%8E%8B%E8%AD%98%E8%B3%A2%E6%9D%8E%E6%9D%8E%E4%BB%81-%E6%84%8F%E9%9B%A3%E5%BF%98-%E5%BE%8C%E5%86%8D%E5%90%88%E4%BD%9C-%E7%9D%BD%E9%81%9516%E5%B9%B4%E7%AB%9F%E5%8F%8D%E7%9B%AE%E6%88%90%E4%BB%87-040607826.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/aCS2TMlQp1HIkh7Hte5WOw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/SV4ff.ucocdajV0me8BMWQ--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/fa841bdf2cd1fe8a87d75f71b6180c8e",
    "content": "即將上映的戲劇《神之鄉》改編自漫畫作家左萱的同名作品，由王識賢、李李仁、李玉璽、王彩樺、Janet主演，而王識賢、李李仁兩人更是自《意難忘》後，暌違16年再度合作。王識賢、李李仁兩人在劇中飾演社頭的師兄弟，但後來因為「遶境表演」的改革成爲競爭對手，王識賢堅持傳統，而李李仁則是勇於創新，為求差異，兩人特地分別學習不同的民俗技藝；王識賢承襲了陀螺技藝，歷經多角度反覆拍攝，不僅手磨破皮，還導致雙腳腫脹。李李仁在劇中角色性格豪邁，原本設定他要吹嗩吶，卻突發奇想改練小喇叭，結果練到嘴唇發腫又長皰疹。為還原劇中「社頭、神將」等百年文化，劇組特地將拍攝場景設定在大溪，也包下飯店，讓演員們藉此培養出深厚情誼，李玉璽在劇中飾演大學生「夏志薰」，離家七年後才回到故鄉，與林暉閔飾演的「林一心」是多年好友，李玉璽表示自己進組第一個見到的就是林暉閔，兩人從雞胸肉聊到肌肉，之後就互當句點王，似乎聊不下去；直到入住大溪，彼此都覺得該主動一點，於是李玉璽便邀他來房間讀劇本，沒想到門一打開，林暉閔就拿了一瓶高粱走進來，兩人把酒言歡就此聊開，成為好麻吉。《TVBS》提醒您：◎飲酒勿開車！飲酒過量，有害健康，請勿酒駕◎未滿18歲者禁止飲酒"
  },
  {
    "title": "2021甜寵必看！《所以我和黑粉結婚了》剛認識就同居，還有超甜吻戲♥",
    "url": "https://tw.news.yahoo.com/2021%E7%94%9C%E5%AF%B5%E5%BF%85%E7%9C%8B-%E6%89%80%E4%BB%A5%E6%88%91%E5%92%8C%E9%BB%91%E7%B2%89%E7%B5%90%E5%A9%9A%E4%BA%86-%E5%89%9B%E8%AA%8D%E8%AD%98%E5%B0%B1%E5%90%8C%E5%B1%85-%E9%82%84%E6%9C%89%E8%B6%85%E7%94%9C%E5%90%BB%E6%88%B2-040500207.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/BwzSozJaJxtWmR7dDsd4TA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU1MC43MjEwMDMxMzQ3OTYy/https://s.yimg.com/uu/api/res/1.2/XD_Ytrjp6ehpKlt8lCHV1g--~B/aD03MzI7dz0xMjc2O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/tc.koreastardaily.com/ae0700bd83e8889079de9b88f80ac181",
    "content": "改編自同名人氣漫畫的愛情喜劇《所以我和黑粉結婚了》，至今已開播過半，劇情相當逗趣甜蜜。 身為男女主角的崔泰俊和少女時代秀英，因為一次拍攝誤會導致身為記者的秀英被公司開除，發生一連串超爆笑劇情。不甘心的秀英化身為實力黑粉，跑到在劇中身為K-POP愛豆的崔泰俊經紀公司樓下，高舉辱罵崔泰俊的牌子，引發粉絲眾怒，頻頻登上新聞頭條。沒想到因為負面的話題度十足˙反而被綜藝節目找上門，邀請秀英與崔泰俊共同出演「同居」綜藝節目。儘管「黑粉」秀英心裡面非常抗拒，但為了經濟來源，身體倒是很誠實，而同樣不情願的崔泰俊也疑似因為與前女友的一段舊情，硬著頭皮接下了不願意做的節目。此外，無處可去的秀英，更因為這檔綜藝節目，與崔泰俊展開真的同居生活。兩人都是百般無奈展開錄影工作，然而秀英剛拿到汽車證照，按照節目組的原本目的，是要拍攝黑粉會如何與人氣愛豆互動，沒想到秀英把油門當成煞車發生小車禍，兩人因為車裡的劇烈搖晃，迎來粉絲們超期待的甜蜜接吻。而在後續崔泰俊還有越來越多高甜舉動，包括幫秀英戴項鍊、找上獨自迷路的秀英，還有兩人在雨中奔跑等等，超級無敵浪漫。本劇自2018年拍攝完畢，直到今年4月底才在網路播出，總共有32集。而在第８集他們二人更表明了心意，進行了「第八集定律」，就等著觀眾觀看接下來的正式交往劇情。"
  },
  {
    "title": "《火神》劉冠廷偕女友「回娘家」！雙金加持不敢耍廢 泛焦慮：害怕演不好",
    "url": "https://tw.news.yahoo.com/%E7%81%AB%E7%A5%9E-%E5%8A%89%E5%86%A0%E5%BB%B7%E5%81%95%E5%A5%B3%E5%8F%8B-%E5%9B%9E%E5%A8%98%E5%AE%B6-%E9%9B%99%E9%87%91%E5%8A%A0%E6%8C%81%E4%B8%8D%E6%95%A2%E8%80%8D%E5%BB%A2-%E6%B3%9B%E7%84%A6%E6%85%AE-040055760.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/K1QUiVVOlnV2DV1arius2g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0Mi40/https://s.yimg.com/uu/api/res/1.2/tQkVTjZR5kJf_3LNCczPAQ--~B/aD00NTI7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/babyou_nownews_com_883/0ba3cafea8dabb9af6ed249d1a1ade53",
    "content": "▲劉冠廷再次找到表演的快樂之處。（圖／拙八郎提供）導演王小棣領軍的《植劇場2》今年將陸續開拍，第一季學員劉冠廷金馬、金鐘在手，仍「回娘家」繼續充電，他坦承對於表演路仍會憂心，「我就想說焦慮從哪裡來，可能是害怕自己演不好，害怕自己失敗，但又想把它做好」。劉冠廷認為，對他來說從來就沒有簡單的角色，當他接下角色後，隨時都戰戰兢兢，「只要我有花時間朝進度前進的話，就會覺得踏實一點，如果說劇本都還沒看、角色沒準備，我卻在耍廢，那就不行」。這次他回到《植劇場2》跟昔日的好夥伴們一起上課，對他來說就如同喚回初心，「上課就回到很基本的東西，會在練習當中再次喚醒以前的回憶」，重新找回表演純粹的樂趣。《植劇場2》這次替演員規劃有更完整的配套，除了表演課外，還有醫療、理財、造型、音樂、武術等一共20堂課。回歸受訓的演員包含劉冠廷、陳妤、孫可芳、徐鈞浩、葉星辰、張耀仁、嚴正嵐、江宜蓉、龍語申、江常輝、林意箴、林子熙、劉黛瑩、吳岳擎、朱盛平、范宸菲、陳歆妍、楊傑宇、葉辰莛、管翊君、劉心宇等，王小棣還請課程老師嚴格一點，「因為這一批小孩這回上課完，此去就千里路了」。更多精彩報導，詳見《 NOWnews今日新聞 》網站 ※ 本文由《 NOWnews今日新聞 》授權報導，未經同意禁止轉載"
  },
  {
    "title": "巨星愛上平凡男 展開《戀愛舞台》",
    "url": "https://tw.news.yahoo.com/%E5%B7%A8%E6%98%9F%E6%84%9B%E4%B8%8A%E5%B9%B3%E5%87%A1%E7%94%B7-%E5%B1%95%E9%96%8B-%E6%88%80%E6%84%9B%E8%88%9E%E5%8F%B0-040000495.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/A7i7M5i4kV96vXsGKi1pQA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTYzOS42/https://s.yimg.com/uu/api/res/1.2/qUa0fchL9ta1ENeuTYPv.w--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/nownews.com/f84d2923f92373d99c0d2e9bb642d48f",
    "content": "日本知名漫畫《戀愛舞台Love Stage!!》搬上大銀幕，找來杉山真宏、DAIGO、仲田博喜等人演出，劇情講述超級巨星愛上平凡男孩的愛情故事。片中飾演人氣偶像龍馬的仲田博喜，有豐富的舞台劇經驗，自2014年到2021年演出不下20部舞台劇、14部電視劇及2部電影，《戀愛舞台Love Stage!!》是他繼電影《桃源鄉迷宮》後的最新力作。飾演瀨名泉水的杉山真宏，首次擔綱電影主角，表現游刃有餘，詮釋不得志的漫畫作家獲得觀眾肯定。▲日本BL漫畫《戀愛舞台Love Stage!!》改編成電影。（圖／GagaOOLala）演出陣容除了兩位主演，更值得一提的是，飾演泉水哥哥一角的DAIGO，現實生活中的背景也不容小覷。他不但是日本搖滾樂隊BREAKERZ的主唱、本片原著漫畫家影木榮貴的胞弟、日本前首相竹下登的外孫之外，更為台灣人所熟知的身分，就是國民女神北川景子的老公，2人當年結婚的話題熱度，不亞於星野源與新垣結衣的婚訊。《戀愛舞台Love Stage!!》故事講述男主角瀨名泉水（杉山真宏 飾）是平凡宅男，卻生長在不平凡的演藝世家，他媽媽是知名女星，爸爸是歌手，而哥哥聖湖（DAIGO飾）是超人氣樂團「CRUSHERZ」的主唱，各個揚名立萬，只有泉水成天待在家無所事事，顏值更是家中後段班。某天，泉水被媽媽打扮成女孩，客串電視廣告，那是他初次與一条龍馬（仲田博喜 飾）相遇，這對泉水來說，只是上鏡頭的經驗，但對巨星龍馬而言，卻是一見鍾情的心動瞬間，龍馬對泉水朝思暮想，經過10年2人再相逢，即使龍馬得知當年那女孩是男生，還是對他展開熱烈追求。《戀愛舞台Love Stage!!》可至GagaOOLala收看。▲北川景子的老公DAIGO（左）片中與和合真一配對。（圖／GagaOOLala）"
  },
  {
    "title": "長澤雅美耍大牌難搞？經紀人被爆身心受創拿診斷書求調職",
    "url": "https://tw.news.yahoo.com/%E9%95%B7%E6%BE%A4%E9%9B%85%E7%BE%8E%E8%80%8D%E5%A4%A7%E7%89%8C%E9%9B%A3%E6%90%9E-%E7%B6%93%E7%B4%80%E4%BA%BA%E8%A2%AB%E7%88%86%E8%BA%AB%E5%BF%83%E5%8F%97%E5%89%B5%E6%8B%BF%E8%A8%BA%E6%96%B7%E6%9B%B8%E6%B1%82%E8%AA%BF%E8%81%B7-035933979.html",
    "yimg": "",
    "content": "日本女星長澤雅美，擁有天使臉孔與傲人的F罩杯身材，奠定在演藝圈的女神地位，未料近來卻被爆出耍大牌的傳聞，甚至逼走許多經紀人，更有一名經紀人因為身心出現異樣，拿出診斷書要求調職。長澤雅美今年出道20周年，預計推出紀念寫真與粉絲歡慶重要時刻，未料卻傳出耍大牌傳聞，根據日媒《週刊文春》報導，長澤雅美不僅對所有工作內容都要干涉，更傳出到大陸拍戲時，因為不滿意經紀人停車方式，居然當眾嚴厲說教，導致對方返回日本後就選擇離職，沒想到接手的經紀人也難以倖免，甚至連丟垃圾方式也被限制。長澤雅美吹毛求疵的性格，接連逼走許多經紀人，公司隨後聘請到一位非常喜歡長澤雅美的經紀人，眼見兩人總是有說有笑，以為風波就此平息，未料該名經紀人去年拿出醫院診斷書，表示長澤雅美溝通方式讓人難以接受，長期工作下來導致身心都出現狀況，因此向公司提出要換藝人的請求，不過所屬的公司東寶藝能，尚未對此事做出回應。雖然傳出耍大牌傳聞，但長澤雅美在戲劇方面仍繳出漂亮成績單，在有「日本奧斯卡」之稱的第44屆日本影藝學院獎，憑著在《母子情劫》中詮釋墮落放蕩的失職母親，讓她成功摘下影后頭銜，發表得獎感言時，表示雖然作品得到觀眾支持，但也不禁感慨礙於疫情緣故，很多人都無法拍電影，導致許多作品也都延期上映。"
  },
  {
    "title": "于美人心疼醫護罕見爆氣！深夜發文大罵5字…曝光院內情況：人仰馬翻",
    "url": "https://tw.news.yahoo.com/%E4%BA%8E%E7%BE%8E%E4%BA%BA%E5%BF%83%E7%96%BC%E9%86%AB%E8%AD%B7%E7%BD%95%E8%A6%8B%E7%88%86%E6%B0%A3-%E6%B7%B1%E5%A4%9C%E7%99%BC%E6%96%87%E5%A4%A7%E7%BD%B55%E5%AD%97-%E6%9B%9D%E5%85%89%E9%99%A2%E5%85%A7%E6%83%85%E6%B3%81-%E4%BA%BA%E4%BB%B0%E9%A6%AC%E7%BF%BB-232434225.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/yxyd6DsKjcEk3zb1ZMmt1A--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/eLZutZhPg_J6oUUldNhf1g--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/ctwant_com_582/a9b5662762c5dc46250e39e4337aeeab",
    "content": "新冠肺炎疫情在國內持續，不少醫護人員都因為收治相關病患忙到不可開交，部分地區甚至還傳出醫療人力吃緊的情況；主持人于美人昨（28日）晚上就在臉書發文，她透露自己家族中有晚輩曾經是護士，當對方告訴她目前急診室人仰馬翻的情況時，也讓她罕見動怒，並向大家呼籲：「不要再增加醫護的負擔了。」于美人昨晚發文表示，家族中一名晚輩曾擔任急診室的護士，對方也跟她分享了急診室目前的情況，雖然學妹們收治確診者已經忙到人仰馬翻了，但是他們還是得處理其他病患，像是昨天就來了一位割腕全身是血的自殺個案，不僅要幫病患處理傷口，還要幫他把衣服換下來，把他全身擦乾淨，而且那名病患身上不知為何還有一坨屎，但這一切的一切都是急診室護士在處理。于美人講到這裡，已經按耐不住自己的情緒，她說：「這是什麼時候，不要再增加醫護的負擔了！」她還提到，自從疫情爆發以來，一直克制自己的發言和回覆，儘量理性禮貌，但今天發生這樣的事情，她也罕見爆氣：「容我報一個粗口『真是XXX』。」同時也相當生氣地說：「想死請排隊。」不過于美人事後可能認為自己的言論過於激動，並將貼文內容「容我報一個粗口『真是XXX』。」、「想死請排隊。」等內容刪除，改為「將心比心」，不過她修改前的內容仍可以在編輯紀錄中看到。看更多 CTWANT 文章送2600便當挺一線「我是萬華人」竟遭抹黑 版主控：把萬華人的努力都賣了感動！外婆「快樂缺氧」 護理師照顧確診1歲嬰為拍新戲暴肥！阿嬌腫到「脖子消失」臉頰肉2週光速消風 40歲顏值超逆天更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "網紅6個月愛女確診！ 曝4症狀病徵",
    "url": "https://tw.news.yahoo.com/%E7%B6%B2%E7%B4%856%E5%80%8B%E6%9C%88%E6%84%9B%E5%A5%B3%E7%A2%BA%E8%A8%BA-%E6%9B%9D4%E7%97%87%E7%8B%80%E7%97%85%E5%BE%B5-035003263.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導近期新冠肺炎在台灣迅速升溫，不僅全國升級至3級警戒，雙北更是陷入疫情熱區，還有2個月大的嬰兒遭家人傳染確診。美國21歲網紅金柏莉（Kimberly Pillow）染疫後，連帶6個月大的女兒也被傳染，難過的她也拍成影片提醒有寶寶的網友，若是孩子出現4種症狀，就要注意是否染疫。美國21歲網紅金柏莉（Kimberly Pillow）不僅全家都確診，連帶才出生6個月大的女兒都不幸中鏢。金柏莉也透露，一開始女兒臉上出現一顆顆紅疹，以為只是單純過敏，沒想到起紅疹的地方卻慢慢潰爛，之後肚子開始不適，接著就是發高燒到39度，呼吸非常急促，讓她十分緊張，直到帶愛女就診後才得知女兒已經確診。在抖音上傳的影片裡可看到，女兒小小的臉頰上佈滿紅疹，因為不舒服，眼眶裡滿是淚水，鼻子也明顯泛紅，令人看了心疼不已，讓她十分自責，沒有第一時間發現女兒的異狀，好在1個月的治療後，女兒已經恢復健康。事實上，1歲內嬰兒染疫風險高，多數嬰幼兒為無症狀感染者；若為輕症，其臨床症狀也不明顯，有些只是微燒、咳嗽、流鼻水或嘔吐、拉肚子與一般感冒相似。根據醫界臨床報告，染疫嬰幼兒的手部或腳趾頭會長出疹子或小紅點，建議家長可每天仔細檢查孩子身體，盤點健康情形。看更多 新冠肺炎（COVID-19）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範新冠肺炎，應使用肥皂勤洗手，搭乘大眾運輸或無法保持社交距離時，務必戴上口罩！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導子瑜暖心掏腰包寵工作人員 百萬網友讚翻「真天使下凡」無法去學校！小女孩「蹲家門口」夏和熙泛淚：辛苦的人很多昆凌做珍珠丸大秀廚藝 周杰倫神回8字網笑歪：不愧是你更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "療癒系歌手毛不易屢遭「奇襲」不忍了！為求勝放大絕逼人熱淚",
    "url": "https://tw.news.yahoo.com/%E7%99%82%E7%99%92%E7%B3%BB%E6%AD%8C%E6%89%8B%E6%AF%9B%E4%B8%8D%E6%98%93%E5%B1%A2%E9%81%AD-%E5%A5%87%E8%A5%B2-%E4%B8%8D%E5%BF%8D%E4%BA%86-%E7%82%BA%E6%B1%82%E5%8B%9D%E6%94%BE%E5%A4%A7%E7%B5%95%E9%80%BC%E4%BA%BA%E7%86%B1%E6%B7%9A-034924961.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/H6yajwEoWVX_plJql57Z_Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY1NS4zMTI1/https://s.yimg.com/uu/api/res/1.2/NaOZrC.dtAA0gM8BIveDbw--~B/aD02OTk7dz0xMDI0O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/zh-tw/chinatimes.com.tw/3339efbfe752bbba13ed9ded40c96e10",
    "content": "中天綜合台36頻道全新一季《歌手當打之年》正熱播，本季加入殘酷的奇襲賽，成為節目最大看點！其中三位療癒系歌手毛不易、周深、徐佳瑩也因此備感壓力，因為他們認為自己的演唱風格，相比蕭敬騰或者華晨宇這幾位爆發力十足的歌手，更讓人覺得「好下手」！有天籟歌神之稱的周深更哭喊：「我的風格不奇襲我奇襲誰呢？拜託不要這樣對我！」但賽程僅到了第二戰，毛不易便面臨了淘汰危機，因首戰面對奇襲賽失利，若再次失敗就得接受離開舞台的殘酷命運，更可怕的是這個淘汰規則奇襲歌手也是知道的，因此毛不易就成了首當其衝的奇襲對象，這讓毛不易危機感十足：「那不就是暗示他們選我嗎？」但毛不易也有優勢點，大招就是能唱到人的心裡去，他還有一個特別的護理師身份，讓粉絲們認證：「毛毛不僅能治癒人還能治癒人心。」毛不易為了留在舞台，放出大絕選唱作品《一葷一素》，但毛不易卻表示這首歌是不到最後一刻不唱，背後有著一個沉重的原因：「我在實習的過程中看見了數百個在我面前死去的病人，但第一個在我面前死去的是我本人的親生母親。」原來這首歌是毛不易寫給媽媽，對他來說這是一首「很喜歡聽，但不敢輕易聽」的歌曲，毛不易透過音樂傳達對媽媽的思念之情，不僅觀眾哭成一片，同場歌手有的強忍淚水，有的則陷入沉思，而來自日本的國寶級歌后米希亞更是為之感動：「雖然我聽不懂中文，但我感覺得出來這首歌是給很重要的人唱的。」更多精彩內容都在中天綜合台每週日晚間8點全新一季《歌手當打之年》。"
  },
  {
    "title": "辣模被看不起 男友媽十大戒律下馬威",
    "url": "https://tw.news.yahoo.com/%E8%BE%A3%E6%A8%A1%E8%A2%AB%E7%9C%8B%E4%B8%8D%E8%B5%B7-%E7%94%B7%E5%8F%8B%E5%AA%BD%E5%8D%81%E5%A4%A7%E6%88%92%E5%BE%8B%E4%B8%8B%E9%A6%AC%E5%A8%81-033004521.html",
    "yimg": "",
    "content": "娛樂中心／林呈育報導辣模張喬菲因為父親是半導體光映科技董事長張垂達，所以被稱為「半導體千金」，2019年和經營蛋糕店的男友王厚元結婚後，同年生下寶貝兒子，過去她曾在節目上分享「雙面人」婆婆，讓外界看到不為人知的一面，如今她又吐露，前男友的媽媽也不好惹，打電話祭出「10大戒律」，令她立刻決定要分手。張喬菲在《單身行不行》聊到，某次交往「醫生世家」男友，對方在美國進修，自己待在台灣，起初男友媽媽不知道2人交往，但紙終究包不住火，有次男友媽媽發現，兒子悄悄回來過台灣一次，逼問之下2人戀情浮上檯面，並很快的邀請張喬菲一起吃飯，並留下很好的第一印象。結果這一切都不是真面目，張喬菲說，當晚回家後就接到電話，「他媽媽打來，『你要跟我兒子交往，可以啊，那我這邊有十條規定你聽一下』」，詳列晚上9點以後不能打電話，也不用太常見面，為的是避免兒子受到影響、分心，同時要求她穿著端莊並且換掉模特兒工作，「我不希望我兒子的女朋友是這種拋頭露面的」，當下張喬菲就想提分手，可是被親媽媽阻止，「因為這樣他一定會跟他媽不愉快」。最終2人是因為價值觀不合分手，張喬菲說到，男友會調查好朋友的身家背景，如果有落差就會不希望處在一起，「這些人沒什麼營養，對妳沒什麼幫助」，加上她自己沒有完全曝光家庭背景，所以也被男友家庭懷疑是因為錢才要交往，這段話傳進張喬菲媽媽的耳裡後，不屑回應「拜託，我們台北一間房子，可以去買你們台中好多間」。"
  },
  {
    "title": "女星「上身前傾」做運動 45秒影片網瘋傳！",
    "url": "https://tw.news.yahoo.com/%E5%A5%B3%E6%98%9F-%E4%B8%8A%E8%BA%AB%E5%89%8D%E5%82%BE-%E5%81%9A%E9%81%8B%E5%8B%95-45%E7%A7%92%E5%BD%B1%E7%89%87%E7%B6%B2%E7%98%8B%E5%82%B3-032623889.html",
    "yimg": "",
    "content": "娛樂中心／林孟蓉報導女星Lala(蘇心甯)長相甜美，還擁有前凸後翹的火辣好身材，讓人很難相信她已經是1個孩子的媽，活潑個性也讓Lala成為許多綜藝節目的力邀來賓，人氣持續攀升。38歲的她為了維持身材，都會積極健身，最近正值居家防疫時期，Lala也在家乖乖做運動，並在IG和粉絲分享「健腹運動」影片，好身材讓網友看了都大讚好漂亮。受到疫情影響，許多綜藝節目暫停錄影，健身房也停止營業，因此Lala只能在家進行簡單的居家運動。昨(28)日她在IG分享運動過程，只見Lala穿著1件緊身細肩帶小可愛，再搭配上白色短褲，接著她就趴上鍛鍊腹部的機器，上上下下開始訓練做起健腹運動，由於她上半身前傾，讓姣好身材一覽無遺，火辣程度破表。Lala在貼文寫道「一邊看新聞，一邊等洗衣機洗好衣服、一邊健腹運動，一組30下，一天3組走起～全職媽咪的日常」。超火辣的運動影片，讓網友眼睛大吃冰淇淋，大家也留言稱讚Lala「我認真看你身材無法看你做運動了」、「害我浪費兩小時看這影片」、「核心強哦」、「太美了」、「好身材是這樣來的」、「運動的女孩最漂亮喔！」、「認真的妳更美」、「魔鬼身材有夠辣」、「這不是媽這是妹吧」。"
  },
  {
    "title": "溫昇豪直擊消防員搶救疫情 嘆「大家都想要平凡生活」",
    "url": "https://tw.news.yahoo.com/%E6%BA%AB%E6%98%87%E8%B1%AA%E7%9B%B4%E6%93%8A%E6%B6%88%E9%98%B2%E5%93%A1%E6%90%B6%E6%95%91%E7%96%AB%E6%83%85-%E5%98%86-%E5%A4%A7%E5%AE%B6%E9%83%BD%E6%83%B3%E8%A6%81%E5%B9%B3%E5%87%A1%E7%94%9F%E6%B4%BB-032305966.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/ZVY2RtZf0X0ULeCV8xvcSw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/WhxyheNbRyVxXwYCfvxkjA--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/14a944bb573f2ac181c993650892e642",
    "content": "台劇《火神的眼淚》將於本週播出結局，劇中演員溫昇豪、陳庭妮、胡釋安特地在炎亞綸、唐綺陽、吳姍儒主持的《36題愛上你》中，回憶實習、拍攝期間遇見的點點滴滴，溫昇豪提到去年新冠肺炎疫情爆發時，拍攝的分隊要出發前往載疑似病例，緊繃的氛圍，讓他至今都印象深刻。《火神的眼淚》為求逼真，特地跟消防分隊借景拍攝，而去年正好是新冠肺炎爆發初期，陳庭妮提及當時深刻體驗到救護第一線的緊張感，她表示「有次拍攝，突然他們（消防員）喊說『救護、救護』，所有的學長們就開始全副武裝。」溫昇豪在一旁補充「那次，消防隊員們穿上防護衣，要去載『新冠肺炎的疑似病例』，回來的時候還要全身消毒才行」，讓炎亞綸直呼「好危險！」，Sandy也心疼地說：「我覺得每一秒，都是噴淚的緊張感！」溫昇豪在劇中飾演面對家庭、職場間拉扯與社會評斷的消防小隊長「邱sir」，他感性地說「沒有人想當英雄，每個人都想平凡、歲月靜好地過日子」，也認為「不管未來怎麼樣，看到消防隊員或救難人員請多一點同理心、多一點鼓勵跟支持」。炎亞綸為體驗演員們的感受，跟著胡釋安背起裝滿液壓空氣的沉重氣瓶，胡釋安先是專業地指導他「你就像揹書包一樣揹上」，炎亞綸直喊說「這真的很重耶！現在才知道當主持人真的很舒服」。溫昇豪表示在拍攝時，要完成體能、山訓、火搶等13項等消防員的訓練菜單，他表示「在訓練過程中，台北市消防局的教官都在現場『沒得商量，全都要做』，炎亞綸看了讚嘆說「這些光用唸的，唐老師都喘了」。《火神的眼淚》每週日晚間十時於TVBS42頻道/TVBS精采台(MOD) 連播兩集。【精彩預告】【EP02預告】跟《火神》拚體能！炎亞綸臉漲紅：為何不找我 【EP02預告】消防員瞞家人一件事⋯陳庭妮一語道辛酸 【EP01正片】炎亞綸認吳宗憲做乾爹！Sandy遭強吻崩潰《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。"
  },
  {
    "title": "7.4億慰安婦紀錄片導演 首度跨海分享",
    "url": "https://tw.news.yahoo.com/7-4%E5%84%84%E7%B4%80%E9%8C%84%E7%89%87%E5%B0%8E%E6%BC%94-%E9%A6%96%E5%BA%A6%E8%B7%A8%E6%B5%B7%E5%88%86%E4%BA%AB-030900987.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/rme1.6RoY2fUM91nqA6I.g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTQ5Ny4zMjY4MjkyNjgyOTI2Nw--/https://s.yimg.com/uu/api/res/1.2/KbhtWEwQktDFwpB2WzarGA--~B/aD0xMDYyO3c9MjA1MDthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/zh-tw/imedia_981/f438aa678e06dbb9c2ff48dd14b625e2",
    "content": "【愛傳媒特約記者吳思賢報導】曾經創下7.4億元新台幣票房的紀錄片導演郭柯，在5月27日首度對他創作的心路歷程，在線上論壇進行跨海分享，許多紀錄片創作者都一同參與論壇。1980年出生的郭柯導演，是當代華人紀錄片的中壯派代表人物，他先前的兩部紀錄片《三十二》與《二十二》都是以慰安婦為主題，《二十二》（照片為紀錄片截圖）更是第一部以慰安婦為主題在對岸上院線的紀錄片，2017年的院線票房高達1.7億元人民幣，折合新台幣為7.4億元。在日本侵華期間，中國內地的慰安婦人數高達20萬人，郭柯導演兩次拍攝紀錄片時，當年還在世的慰安婦老人分別只剩32人及22人，所以他直接以還活著的慰安婦人數為紀錄片的片名。在主持人的提問下，郭柯導演一開始就很謙虛地表示，當年的超高票房是由許多外部因素促成，包括當年慰安婦死亡引起新聞的關注，以及後來電視台的一連串報導，引起廣大民眾對這個議題的關心。郭柯導演說，《二十二》上映前也有影片公司來洽談買斷，但是覺得他開價的1500萬元人民幣太貴了，所以最後沒有成交，由此可見當時沒有人想到會創下1.7億元人民幣的票房。相較於劇情片，郭柯導演認為紀錄片應該盡量不要加入導演的角色，這樣才能真實呈現人物的身影，他不但不主張劇情片經常會強調的節奏，連特寫鏡頭也能免則免，郭柯導演特別提到台灣著名的剪接師廖慶松，說廖桑給了他很多啟發，最後才能回到初心，讓《二十二》可以盡量呈現真實、留下慰安婦老人們最後的身影，因為在真實的人生當中，絕大多數的時候本來就是平淡的、無聊的，紀錄片就應該紀錄真實。郭柯導演回應提問指出，訪談時慰安婦老人不願意提的話題，他就不再追問，所謂歷史真相應該由專家學者去研究，他是紀錄片導演，他只想留下受訪者最真實的情感。郭柯說，只要跟這些受訪者真實接觸過，就不會想要去傷害她們。他提到拍完一位慰安婦老人要告別的時候，那位老人說你們大老遠過來，我沒什麼可以給的，要不你們到看我屋裡看看，有喜歡什麼就拿走當個紀念。郭柯導演說，他走到門外怕控制不住自己的情感，團隊中的女成員立刻就掉下了眼淚。郭柯導演也坦率提到，不是他選擇紀錄片，而是當時他的資金只能拍紀錄，因為他為了盡量維持初心，都是自己出資，或是要佔超過一半的出資金額，所以拍不起劇情片。郭柯導演認為現在大家工作繁忙，多數人上電影院還是喜歡看一些輕鬆的劇情片，但是他相信還是會有一群人想看紀錄片，所以他後來繼續拍的紀錄片《小天》，主題是針對音樂治療與臨終關懷。"
  },
  {
    "title": "網紅女友男女通吃出軌6人 苦主精神崩潰爆瘦9公斤",
    "url": "https://tw.news.yahoo.com/%E7%B6%B2%E7%B4%85%E5%A5%B3%E5%8F%8B%E7%94%B7%E5%A5%B3%E9%80%9A%E5%90%83%E5%87%BA%E8%BB%8C6%E4%BA%BA-%E8%8B%A6%E4%B8%BB%E7%B2%BE%E7%A5%9E%E5%B4%A9%E6%BD%B0%E7%88%86%E7%98%A69%E5%85%AC%E6%96%A4-030133032.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/57rZmJhM5Rr.DKV9A1Dvaw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/.S4P9ax30UlIJ9UVSqx3tA--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/ctwant_com_582/f3d55c3b928bd2c081ce315b04cc850e",
    "content": "近日中國有一位小有人氣的女網紅遭自家男友爆料，內容中表示，這位名叫「矮子戰士」的網紅，不僅男女通吃，而且在與苦主交往的短短不到1年的時間，就至少劈腿6人以上。而苦主也為了這件事情被精神折磨，身體也爆瘦9公斤之多。根據《海峽網》報導指出，網友「不川一富」於20日在微博釋出大量圖片，內容中表示他的網紅女友「矮子戰士」在跟他交往的一年多期間內，單是他知道的就劈腿有5、6人之多。首位出軌對象竟然是在他們兩人剛交往不到半個月內發展出來的，而且「矮子戰士」每次跟出軌對象出門，都會跟男友告知。後來「不川一富」才知道，原來女友的行為表面上是讓他安心，實際上根本就是真的出軌，而且他也發現女友時常與這名出軌對象單獨去飯店，但卻辯稱只是喝酒吹冷氣。而且「不川一富」後來也才知道，原來女友的出軌對象也是有女友的，就不懂女友「矮子戰士」怎麼甘願自己去做小三。而除此之外，「不川一富」還公開了許多「矮子戰士」的劈腿對象的資訊，他在內文中也諷刺「跟她在一起，除了被渣以外，還會額外享受一個PUA套餐」，「不川一富」表示，女友會在中期開始逐漸透露她對伴侶的要求是要「聽話且安分」的，並且到後期時發生問題時，只會用各種理由拒絕溝通，或是用導引的方式轉移話題。「不川一富」也因為這些事情被折磨的精神崩潰，身體甚至爆瘦9公斤之多。而他也曾經找到「矮子戰士」的父母進行溝ㄊ翁，結果她的父母不僅不理會，「不川一富」也透露「矮子戰士」本人根本不覺得自己有問題。在消息曝光後，「矮子戰士」在第一時間關閉了自己的微博，之後又開啟微博發表聲明「公道自在人心，我身邊的朋友以及家人都知道我是什麼樣的人，不是您買幾個營銷號惡意誹謗，就能達到想要報復的目的，我在必要時候會採用法律手段維護自己的權益！！！」看更多 CTWANT 文章"
  },
  {
    "title": "邪惡六人組成軍！綠惡魔傳將加入《蜘蛛人3》",
    "url": "https://tw.news.yahoo.com/%E9%82%AA%E6%83%A1%E5%85%AD%E4%BA%BA%E7%B5%84%E6%88%90%E8%BB%8D%EF%BC%81%E7%B6%A0%E6%83%A1%E9%AD%94%E5%82%B3%E5%B0%87%E5%8A%A0%E5%85%A5%E3%80%8A%E8%9C%98%E8%9B%9B%E4%BA%BA-3-%E3%80%8B-030039969.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/RCl3Ji4XOk1uwXEAbdReWg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNy41Mg--/https://s.yimg.com/os/creatr-uploaded-images/2021-05/6e8cde90-c029-11eb-ab5f-3c0c6d97c87d",
    "content": "繼多名蜘蛛人經典反派之後，如今就連「綠惡魔」威廉達佛都盛傳將現身於《蜘蛛人：無家日》。《蜘蛛人：無家日》據傳將以多重宇宙作為全片主題，不僅三代蜘蛛人都有可能會在片中齊聚一堂，「八爪博士」艾爾菲摩里納、「電光人」傑米福克斯也確定會回鍋演出，令粉絲無不大喜過望。但根據Collider記者傑夫史奈德（Jeff Sneider）的播客節目爆料，在山姆雷米的《蜘蛛人》原始三部曲中扮演關鍵反派的「綠惡魔」威廉達佛，也有望在《蜘蛛人：無家日》中登場亮相，飾演全片反派。更有甚者，綠惡魔還會在片中帶頭率領邪惡六人組（Sinister Six），其成員都是來自《蜘蛛人》原始三部曲和《蜘蛛人：驚奇再起》系列電影的過往反派，好跟「蜘蛛人」湯姆霍蘭德互相抗衡。而在八爪博士、電光人和綠惡魔之外，片中的邪惡六人組成員據傳還包括了「沙人」湯瑪斯海頓喬奇、「蜥蝪人」萊斯伊凡和「犀牛人」保羅吉馬蒂，無疑是歷年反派全明星陣容大集結，令影迷聽了驚喜不已。傑夫史奈德透露，這些經典反派為何會在片中組成邪惡六人組：「我聽說《無家日》這個片名指的不是蜘蛛人，而是那些反派。這些反派角色都是來自不同平行宇宙，而他們則找不到回家之路。」如果歷年蜘蛛人真的能在片中三代同堂，好聯手對付由這些經典反派所組成的邪惡六人組，並在漫威銀幕宇宙中上演一場大混戰，相信將滿足所有影迷的長年心願。《蜘蛛人：無家日》將於2021年12月17日上映。※圖：Sony．文：血紅蘭姆※歡迎加入Y!電影粉絲團，接收更多Movie訊息！"
  },
  {
    "title": "街友拒戴罩！網紅私刑「砸酒精水球」 萬人見影片怒了",
    "url": "https://tw.news.yahoo.com/%E8%A1%97%E5%8F%8B%E6%8B%92%E6%88%B4%E7%BD%A9-%E7%B6%B2%E7%B4%85%E7%A7%81%E5%88%91-%E7%A0%B8%E9%85%92%E7%B2%BE%E6%B0%B4%E7%90%83-%E8%90%AC%E4%BA%BA%E8%A6%8B%E5%BD%B1%E7%89%87%E6%80%92%E4%BA%86-025500863.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/zXoPu8O5B.P7cizwXqPA8A--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MA--/https://s.yimg.com/uu/api/res/1.2/zDmXlObjb1xGWiH5RGTSqA--~B/aD02NzU7dz0xMjAwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/ebc.net.tw/4c971397fe90166b992e450276e9e40f",
    "content": "儘管近日疫情緊張，政府已經規定大家出門一定要配戴口罩，否則就要面臨開罰，但仍有不少人不遵守規定。近日就有Youtuber團體為了勸導民眾戴口罩，採取了有爭議性的做法，他們只要看到有人違反規定，就會用自製的酒精水球砸對方，引起不少人討論。近日Youtuber團體「大麻煩」決定上街發、呼籲民眾戴口罩，他們前往昔日的鬧區－西門町、信義區等地，只要看到沒遵守規定的人就會用大聲公提醒，也會發口罩給需要的人，本該是一片美意，不過他們會在民眾不聽勸後，用自己製作的酒精水球砸對方進行「消毒」，其中就有一位疑似街友的男子因為不配合遭到「懲罰」。 不少網友看到後紛紛批評「看不懂耶...疫情嚴重又在台北市到處跑做這種事」、「站在道德高點制裁別人的包裝，行欺負弱勢之實的行為」，大家都認為「大麻煩」的行為就是在欺負社會弱勢，但也有網友出聲緩頰，表示「大麻煩」也不是不分青紅皂白的砸，都是有先勸導，還送口罩的，一時之間引起不少人討論。  而臉書粉專「脫北者冰狼」看到後也表示，大量75%的酒精噴到眼睛極有可能導致失明，認為「大麻煩」的做法很危險，最近他也發現大家不斷直接公審沒戴口罩的人，都都沒有好好了解其中原因，或許對方只是忘記或有苦衷，並不是故意的，不應該直接把那些人塑造成惡人形象。至於面對這些批評，「大麻煩」也強硬表示，他們認為同島一命，不戴口罩就是不尊重這片土地的所有生命，如果大家不懂他們影片要傳遞的意思，那也沒辦法。 ●東森新聞關心您不良動作，請勿模仿（封面圖／翻攝自大麻煩youtube）更多東森新聞報導 雙北封城？北市明天四級兵推 侯友宜曝1條件就下令  台灣人「自主封城」來真的！移動趨勢圖洩真相 外媒大吃一驚  快訊／桃園也要四級兵推？ 鄭文燦鬆口給答案 網友在熱議什麼？「台灣加油」文字畫出台灣 網友大讚童送22字卡片暖哭外送員：有成就感客訂百杯飲料送醫院 卻引正反論戰友傳訊「補助領到爽」特教兒母：寧可全家正常西班牙叛逆哥挖地洩憤 6年後驚成豪華碉堡"
  },
  {
    "title": "難忍喪親之痛！朱海君「台上飆淚」悲喊：情緒未恢復",
    "url": "https://tw.news.yahoo.com/%E9%9B%A3%E5%BF%8D%E8%A6%AA%E4%BA%BA%E9%9B%A2%E4%B8%96%E4%B9%8B%E7%97%9B-%E6%9C%B1%E6%B5%B7%E5%90%9B-%E5%8F%B0%E4%B8%8A%E6%B7%9A%E5%B4%A9-%E6%82%B2%E5%96%8A-%E6%83%85%E7%B7%92%E6%9C%AA%E6%81%A2%E5%BE%A9-023800740.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/dEh5xM3T8uclXmmW8F73fA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/jfP9yThajOuwKrmHQAkOBQ--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/cbc17be355811a1943115f10608e1036",
    "content": "藝人NONO（陳宣裕）上（4）月於臉書透露母親辭世消息，一句「下輩子我還是您的乖兒子」讓外界相當鼻酸，老婆朱海君也感傷表示，婆婆臨終前曾說「陳家以後都交代給兒媳」，婆媳深厚情感不言而喻，她近日上節目演唱歌曲時，忍不住哽咽坦言情緒還未恢復。朱海君日前登上《我愛冰冰Show》，被主持人陽帆欽點，希望她能挑戰經典戲劇《步步驚心》主題曲〈三吋天堂〉，這讓朱海君受寵若驚，表示「當知道是帆哥指定時我嚇了一跳。」她以獨特嗓音重新詮釋這首歌，讓在場所有人都深受感動。朱海君坦言「因為最近剛失去親人，情緒都還沒恢復回來，唱這首歌想到我的婆婆，想到我的爸爸。」她一邊講更一度紅了眼眶，讓人不捨。事實上，她在婆婆去世後就曾悲痛發文，「喊一聲媽為終生媽，短短十幾年的婆媳緣分如此短暫。」承諾會遵守約定，盡力撐住整個家。更多 TVBS 報導膽管癌轉移往生！NONO慟別亡母 治喪名單大咖雲集NONO妻驚爆「懷孕待產中」！手抄經書盼天佑台灣NONO送80歲母最後一程 靈堂播朱海君歌曲超催淚NONO媽辭世！遺言「陳家交給兒媳」朱海君悲痛發聲更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "子瑜暖心寵工作人員 韓網讚翻真天使",
    "url": "https://tw.news.yahoo.com/%E5%AD%90%E7%91%9C%E6%9A%96%E5%BF%83%E5%AF%B5%E5%B7%A5%E4%BD%9C%E4%BA%BA%E5%93%A1-%E9%9F%93%E7%B6%B2%E8%AE%9A%E7%BF%BB%E7%9C%9F%E5%A4%A9%E4%BD%BF-025003436.html",
    "yimg": "",
    "content": "娛樂中心／林亭妤報導南韓人氣女團TWICE下月將以新專輯《Taste of Love》回歸歌壇，清新的預告照一出便引起韓網瘋狂的討論。近日在團體實境秀《TIME TO TWICE》中，台灣成員子瑜超暖心的舉動讓成員大讚對節目工作人員實在太好，引發網友熱議。TWICE團藝的新企劃《YES or NO》第二集中，在進行遊戲時，一名成員要提出問題，其他成員在不知道題目的情況下回答YES或No，許多成員紛紛提出「給我禮物嗎？」或「和我一起休息嗎？」等各種自肥又帶有笑果的選項，然而身為團內老么的子瑜想到的問題竟是：「請全體工作人員喝飲料嗎？」成熟細心的舉動，讓粉絲直呼太暖。子瑜的暖心問題一出，瞬間融化現場的工作人員，她也邀請了回答Yes的成員們一起分擔請客，雖是老么心思卻相當穩重的子瑜，也讓成員們也刮目相看，影片下方更是湧入許多網友回應：「子瑜真的太善良了」、「子瑜根本就是天使」、「自掏腰包請客的子瑜實在太美」，再加上子瑜近日才被日本算命師說擁有「天使波動」氣場，這次暖心為工作人員著想的行為，粉讓絲大讚子瑜是「真天使」！更多三立新聞網報導居家防疫也辣爆！郭書瑤小可愛繃炸 「邪惡視角」美胸豐滿崩潰了！小薰自爆遭詐騙「錢全轉出去」戶頭只剩378元昆凌做珍珠丸大秀廚藝 周杰倫神回8字網笑歪：不愧是你更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "北市防疫紀錄短片首曝光 柯：獻給在前線堅守到底的戰士",
    "url": "https://tw.news.yahoo.com/%E5%8C%97%E5%B8%82%E9%98%B2%E7%96%AB%E7%B4%80%E9%8C%84%E7%9F%AD%E7%89%87%E9%A6%96%E6%9B%9D%E5%85%89-%E6%9F%AF-%E7%8D%BB%E7%B5%A6%E5%9C%A8%E5%89%8D%E7%B7%9A%E5%A0%85%E5%AE%88%E5%88%B0%E5%BA%95%E7%9A%84%E6%88%B0%E5%A3%AB-152100365.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/M5GJeU4RaSEODs6Wdu7Nvw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUzOS43NzM1ODQ5MDU2NjA0/https://s.yimg.com/uu/api/res/1.2/urQbn031Q0Fy5GL1CzcTlg--~B/aD01OTY7dz0xMDYwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/ko/news_tvbs_com_tw_938/925602c791e6f10b7a2150cab463a705",
    "content": "國內疫情燒不停，尤其雙北成為重災區，台北市目前新冠肺炎確診數飆破2千3百人。台北市長柯文哲今（28）日晚間在臉書PO出北市府的防疫紀錄短片，「獻給每一位在防疫前線堅守到底的戰士」。這部北市防疫日記第一集共3分40秒影片中，開頭短短幾個字「疫情延燒，病毒蔓延的速度，不容許我們停下來，喘一口氣。」述說抗疫過程的艱辛。影片中，跟拍柯文哲團隊一天從早到晚的行程，從召開防疫會議，接著前往北市醫院、視察快篩站等地。其中在與醫師討論收治個案現況時，柯更以「看起來這比想像的還難纏」回覆院方。過程中，柯文哲與北市副市長黃珊珊前往剝皮寮快篩站，聽取第一線人員遇到的困境與心聲。也去和平、中興兩間醫院，他和團隊想辦法要在最短時間內，擴增防疫專責病房。柯文哲說，他每到這些醫療現場都會問第一線人員「有沒有哪些地方需要改進」，因為面對這種前所未見的局面，要保持精進，每天看哪個地方做錯，再弄得更有效率，希望能將系統調整到能應付疫情。畫面中能見到醫護人員在高溫下隔離衣溼透、臉被口罩束帶勒緊漲紅，還有每天只睡3個小時的衛生局人員，在第一線打拼。對於守在前線的所有醫護人員，柯文哲喊話，「辛苦了，加油，謝謝你們，我的心裡有說不完的感謝」坦言這場仗很難打，「讓我們撐下去，在疫情裡團結，我們會贏的」。北市防疫紀錄短片完整影片請點此《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922。更多 TVBS 報導做最壞打算北市預計兵推 柯文哲：過去兩週宛如世界大戰轟陳時中有啥好哭的？換小英上陣 趙少康：這點該學柯北市「陽性率降」疫情穩定？柯文哲喊話：萬華已控制住快篩陽性視同確診！柯文哲列「2條件」：100%染疫我嚴防新冠肺炎佛光山要捐50萬劑嬌生疫苗 指揮中心證實收到來函沒打國際認證疫苗很難出國洽公 柯文哲籲：面對現實陳建仁與妻接受高端二期實驗 親曝真實感受對國產疫苗有信心國安局證實一名人員近期確診 目前按規定隔離未經查證之確診足跡 警籲勿轉傳以免觸法"
  },
  {
    "title": "相差36歲！「肌肉男神情侶照」爆紅 正妹曝「父女真相」",
    "url": "https://tw.news.yahoo.com/%E7%9B%B8%E5%B7%AE36%E6%AD%B2-%E8%82%8C%E8%82%89%E7%94%B7%E7%A5%9E%E6%83%85%E4%BE%B6%E7%85%A7-%E7%88%86%E7%B4%85-%E6%AD%A3%E5%A6%B9%E6%9B%9D%E7%9C%9F%E7%9B%B8-%E6%88%91%E5%80%91%E6%98%AF%E7%88%B6%E5%A5%B3-235555635.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/xH3x_xBthh9sldpR.92jvQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTUwNS43MzQyNjU3MzQyNjU3Ng--/https://s.yimg.com/uu/api/res/1.2/FyDS_4omUcOKfGsMHyiXbA--~B/aD00NTI7dz04NTg7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/ctwant_com_582/e4b1ee9f40dabee3687bb1a49ece97ad",
    "content": "泰國網紅情侶因外貌男的帥、女的美，在抖音意外爆紅，最高觀看數來到至少1730萬次。不過真相大反轉，20歲meturr笑說，「其實我們不是戀愛中的情侶，而是父女，照片中的人是我爸爸。」讓大家全驚呆。meturr常拍攝與父親互動的影片，影片中父親光著上半身，秀出精實的肌肉，斯文外表、體貼做飯，立刻圈了不少粉絲。一開始，大家都以為2人是情侶，加上2人外表皆非常精緻、帥氣，還被許多人讚揚最匹配情侶。然而真相大逆轉，其實2人不是情侶，而是父女。meturr今年20歲，父親PassaVee Loputhai則為56歲；據了解，PassaVee Loputhai常駐泰國曼谷，主要經營房地產事業，在該領域名氣不小，經常被媒體採訪，家境也相當富裕。真相曝光後，沒有粉絲因此退粉，反而紛紛敲碗，希望meturr發出更多有關父親的影片；meturr發出父親年輕時的模樣，從影片中可以看到，PassaVee Loputhai裝扮相當時髦，甚至走過時裝秀，對比現在的模樣，可以說是越活越年輕，讓不少人相當羨慕。看更多 CTWANT 文章納豆撞臉AV女優！發現「平行宇宙」 自嘲：就是我扮女裝啊24人死後才確診「快樂缺氧」一點也不喘…來不及求救 2方法自測是否異常感動！外婆「快樂缺氧」 護理師照顧確診1歲嬰"
  },
  {
    "title": "梁朝偉比不上劉德華？網點出真正差距",
    "url": "https://tw.news.yahoo.com/%E6%A2%81%E6%9C%9D%E5%81%89%E6%AF%94%E4%B8%8D%E4%B8%8A%E5%8A%89%E5%BE%B7%E8%8F%AF-%E7%B6%B2%E9%BB%9E%E5%87%BA%E7%9C%9F%E6%AD%A3%E5%B7%AE%E8%B7%9D-023505125.html",
    "yimg": "",
    "content": "娛樂中心／綜合報導香港無線台培育出許多當紅明星，其中又以八十年代的「五虎將」劉德華、梁朝偉、黃日華、苗僑偉和湯鎮業最為人矚目，不過有人卻覺得他們38年的兄弟情，早已不復在，尤其是看到梁朝偉去年對待黃日華的行為，對比劉德華後感嘆「顯然梁朝偉在為人處事上，沒有劉德華周全，這或許是才是兩人的真正差距」。1983年香港無線電視將劉德華、梁朝偉、黃日華、苗僑偉和湯鎮業組成「五虎將」，期間五個人為了大型綜合性節目，辛苦排練2個多月，產生了非常濃厚的兄弟情，結果電視劇拍久了，開始有人想要轉往電影圈發展，並由劉德華領頭向無線台抗爭，怎料梁朝偉卻「叛變」獨自跟公司續約，各自心裡產生嫌隙。五虎將開始各自發展，除了湯鎮業淡出演藝圈，劉德華在各領域發展卓越的同時，不忘提拔好友們，不少電影裡能看見黃日華和苗僑偉的影子，但是梁朝偉似乎走遠了，去年5月黃日華老婆梁潔華因白血病病逝，告別式上劉德華與苗僑偉到現場神情哀傷，梁朝偉不但沒有到場，不聞不問連花圈都沒有送，部分網友忍不住感嘆「五虎將」感情不再，讓人唏噓不已。不過也有網友認為，不能這樣就判定梁朝偉的為人，「做過同事不代表就一定要做朋友」，加上繼2002年的電影《無間道》後，梁朝偉、劉德華睽違19年再次合作新電影《金手指》，裡頭還有正面交鋒的戲碼，合照雙方也露出微笑，看出關係其實很好，等於是用實際行動打破和劉德華關係變冷的傳聞。更多三立新聞網報導年輕帥過劉德華、粉絲比梁朝偉多！男星62歲近況網嚇歪開口要8百萬！周星馳90年代片酬曝光 高到劉德華羨慕了崩潰了！小薰自爆遭詐騙「錢全轉出去」戶頭只剩378元隔20年拍廣告！藥廠主管女兒竟是這女神 網：難怪很眼熟更多影劇新聞為拍新戲暴肥 阿嬌半個月瘦回巔峰柯震東認了曾想過娶蕭亞軒 本人聽到回應了張景嵐超前部署 1家5口分4地住 有事就傳訊息遭詐騙戶頭只剩378元 小薰崩潰了韓國春香小姐結果出爐 網友轟冠軍太普通"
  },
  {
    "title": "《打包袱》丁一宇&權俞利&申譞洙合體dance實現收視率公約，為電視台創下新高紀錄！",
    "url": "https://tw.news.yahoo.com/%E6%89%93%E5%8C%85%E8%A2%B1-%E4%B8%81-%E5%AE%87-%E6%AC%8A%E4%BF%9E%E5%88%A9-%E7%94%B3%E8%AD%9E%E6%B4%99%E5%90%88%E9%AB%94dance%E5%AF%A6%E7%8F%BE%E6%94%B6%E8%A6%96%E7%8E%87%E5%85%AC%E7%B4%84-023000716.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/Bm7bjq4k.AfSAoyF7WuPkQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MA--/https://s.yimg.com/uu/api/res/1.2/TIEM.ksZdt6btJcTt7K33w--~B/aD03MjA7dz0xMjgwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/tc.koreastardaily.com/ce6f824ce840c25e7d2dd2002de0dfd3",
    "content": "看完影片我只想說：請三位一定要合體上綜藝節目，肯定會很爆笑！XDDD PS：第一眼還以為是新的男女混聲團體～ MBN 電視台近期推出的古裝韓劇《打包袱－盜取命運》收視再創新高，由丁一宇和俞利攜手主演，從一開始的2%出發，到最新第8集創下7.7%的新高紀錄，目前暫居 MBN 歷代第二，未來還有機會打破同台韓劇《優雅的家》8.478%的成績。*圖：shintop20@IG 而7%的高收視率，也讓三位充滿綜藝魂的主角為劇獻舞，丁一宇、權俞利、申譞洙三人合體帶來一小段舞蹈，感謝觀眾們的支持！*圖：mbn_drama@IG 不過，驚喜不止於此，三人搭配動感歌曲《Wow You Can Really Dance》展現搞笑的一面，在各自的IG發表不同的版本，這樣輪流拍真的很容易笑場耶～！*圖：jilwww、yulyulk、shintop20@IG《打包袱－盜取命運》今晚將播出第9集，於每週六、日播出，全20集。"
  },
  {
    "title": "看見台灣「鯛」？！佛系《火神的眼淚》拍出眾生相「情有可原」之處，停止謾罵就是第一步",
    "url": "https://tw.news.yahoo.com/%E7%9C%8B%E8%A6%8B%E5%8F%B0%E7%81%A3%E3%80%8C%E9%AF%9B%E3%80%8D%EF%BC%9F%EF%BC%81%E4%BD%9B%E7%B3%BB%E3%80%8A%E7%81%AB%E7%A5%9E%E7%9A%84%E7%9C%BC%E6%B7%9A%E3%80%8B%E6%8B%8D%E5%87%BA%E7%9C%BE%E7%94%9F%E7%9B%B8%E3%80%8C%E6%83%85%E6%9C%89%E5%8F%AF%E5%8E%9F%E3%80%8D%E4%B9%8B%E8%99%95%EF%BC%8C%E5%81%9C%E6%AD%A2%E8%AC%BE%E7%BD%B5%E5%B0%B1%E6%98%AF%E7%AC%AC%E4%B8%80%E6%AD%A5-021040552.html",
    "yimg": "https://s.yimg.com/ny/api/res/1.2/Svh.HuJGMSBx3mpnwR2yUA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MA--/https://s.yimg.com/os/creatr-uploaded-images/2021-05/b0673560-c02c-11eb-bfef-0e21ca463a24",
    "content": "《火神的眼淚》邁入大結局，短短十集，卻出現了各式各樣的「台灣鯛」讓人為之氣結！其實整齣劇中並無所謂「真正的惡人」角色，有的只是滿滿各類貪求自身一時方便、或者自溺於個人情境所造成的民事衝突場面。《火神的眼淚》是另一面向的《我們與惡的距離》，或許就是一步之遙，善良的我們，也會被誤認為是兇惡的他們。《火神的眼淚》全劇花了不少篇幅在描述「酒空」佔用救護資源的狀況，甚至讓人員吃緊的消防員因為處理「酒空」而錯過了搶救其他生命的珍貴黃金時間。然而正當大家和劉冠廷所飾演的林義陽一樣，差點要受不了「酒空」的存在的時候，劇情一轉，揪出工廠巨怪使得多不勝數的家庭家破人亡的社會議題迸現，徒留借酒澆愁的「酒空」的悲情，這讓身為正義魔人的林義陽也無法再繼續仇視「酒空」了，因為凡事有果必有因，每個「酒空」背後大概都有這般無法對外人道也的被剝削故事存在，這是一人扛起家計的林義陽最懂的事。除了孩子在公園跌倒就怪社區怪政府怪消防員急救不力的瘋狂媽媽之外，《火神的眼淚》女主角徐子伶的媽媽堪稱全劇情勒擔當，加上其重男輕女情節嚴重，想要養兒防老偏偏生的是女兒而讓她時時刻刻懷抱著不安全感度日，可謂典型過度想依賴子女的台灣媽媽代表。其實在台灣普遍社會觀念之中，確實可以讓人想見子伶的媽媽為了撫養女兒長大，身為單親媽媽的各種難捱，也無怪乎女兒的各種不順她意會讓她時不時爆炸。然若往前回顧，這位當初單戀男人、並執意一人生下孩子也願意好好撫養小孩直到女兒優秀畢業並獲過外商職務的媽媽，30年前或許就是那個捨不得孩子在公園跌倒、對孩子無微不至的媽媽，從現代觀點來看其實也是個「時代新女性」！只是當初那樣義無反顧的女子，最終為何會變成一個憤世嫉俗的阿桑？或許我們該問的，是這個社會是不是對她太不友善、要求也太傳統、太嚴格了？乃至於她要反過來繼續這樣嚴格要求自己的女兒，因為怕女兒在社會上漏了氣、失了尊嚴。鄭志偉所飾演的資深消防員陳國勝，在同安分隊中雖是學長，卻常常被年輕一輩視為米蟲，怕事又嘴賤，典型「米蟲公務員」形象。然而故事進展到最後，才透過局長嘴巴說出「國勝年輕時就是林義陽」這項驚人的事實。《火神的眼淚》這樣的劇本設計有其用意，在於歲月的消磨，終究會讓年輕氣盛的消防員遇到身體的損傷、甚至同事的殞落，就算不是張志遠這種痛失至親的壓力創傷症候患者，最終依舊難以逃離心靈扭區的「職災」。但若整個體制能多為這些基層設想、資源不吝投注（包括心理諮商的提供），想方設法為這些工作吃重的重要技術人員所受傷害降到最低，那麼這份特殊職業才有永續的可能性。《火神的眼淚》雖然看似拍出並揪出了滿滿的台灣「鯛」讓大家看見、讓刁民無所遁形，但其實《火神的眼淚》也是一齣佛系台劇，溫柔地反證出這些眾生的「情有可原」之處，並強調著「停止謾罵就是第一步」。若再二刷或細看《火神的眼淚》，或許會發現這些原本讓人好討厭的形形色色人物，是那麼真實地存在在你我身邊，而且其實我們也無法不愛他們。只要我們收起像是林義陽一樣的怒氣、付出更多像是徐子伶那樣的耐心善良導引，那麼台灣社會將會因為你我而變得不同、變得更好。《火神的眼淚》第一集與第八集，各以一小一大火災現場民眾「來亂」揭示出消防員忙於公務、分分鐘都是人命的危急情況，總會有不了解救火程序的旁觀者亂下指導棋、或者因心急親友受困火場而拼命想將消防員趕進火場救恩的外圍民眾。這種介入可說是「最可怕的亂入」！其實轉念去想，不論是旁觀路人，或者是受困火場者的家屬，大家都是希望災情發生時，能有最少的傷亡狀況發生。只是「無專業知識」和「事發現場的情緒渲染」讓他們失控了。像是《火神的眼淚》這類戲劇、甚至是「HowHow宣導火災逃生觀念」影片存在的重要價值之一，就是在教導群眾在遇到火災時，盡收起慌張無措的情緒，用理性和知識來一同對抗「災害」，而不是成為救災時的阻礙而不自知。以後遇到這樣的人，只好罰他們《火神的眼淚》看十集了！更多內容一定鎖定 Yahoo TV《佼心食堂》《火神的眼淚》訪問傳送門 ▶ https://bit.ly/3gQF2D0佼心食堂 Youtube 頻道開通囉！歡迎點我訂閱～－－※歡迎加入Y!電影粉絲團，接收更多Movie訊息！"
  },
  {
    "title": "私刑制裁？網紅「酒精水球」砸未戴罩街友惹議",
    "url": "https://tw.news.yahoo.com/%E7%A7%81%E5%88%91%E5%88%B6%E8%A3%81-%E7%B6%B2%E7%B4%85-%E9%85%92%E7%B2%BE%E6%B0%B4%E7%90%83-%E7%A0%B8%E6%9C%AA%E6%88%B4%E7%BD%A9%E8%A1%97%E5%8F%8B%E6%83%B9%E8%AD%B0-020940079.html",
    "yimg": "",
    "content": "娛樂中心／林孟蓉報導國內本土疫情升溫，全國3級警戒延長至6月14日，這段期間只要外出都得全程戴上口罩。不過，最近卻有YouTuber為了勸導民眾戴口罩，自製了「酒精水球」上街巡邏，他們在西門町看到1名沒戴口罩的街友，就朝對方周圍丟擲水球，還稱是要幫忙消毒，極端作法引發爭議。YouTuber團體「大麻煩」擁有41萬人訂閱，25日他們上傳最新影片「新冠三級警戒！深入核心嚇止不戴口罩的害群之馬！全島一命不能大意！」，影片內容是2名團員自製了一整袋的「酒精水球」，接著就上街巡視有沒有人不戴口罩，如果有人不願意配合，他們就直接「砸水球消毒」。2名網紅在萬華西門町，遇到一名街友阿伯坐在路邊，沒有戴上口罩，一開始他們先好言相勸，也贈送免費口罩給對方，但這名阿伯只是不斷搖手拒絕，最後打算直接離開，這時2名網紅就拿出自製的「酒精水球」，砸在阿伯前方，還拿出酒精狂噴，表示要進行消毒，不過這名街友沒有多做理會，拿了自己的行囊就離開。影片曝光後引發爭議，臉書粉專《脫北者冰狼》就發文表示，網紅不知道75%酒精如果噴到眼睛，極有可能導致失明，他也認為這段影片相當不妥「我也不知道他們是真覺得自己的『防疫小尖兵』，還是美其名拿著防疫的大旗來欺負弱勢族群洗流量，但對我來說，這些人就是防疫法西斯的紅衛兵而已。台灣民主走了20幾年，結果在這當下，不管是對於『防疫』所支持的主流作為與自身的行為，發現還是很多人活在那個警總時代啊」。許多網友也不認同網紅做法，認為砸水球實在太羞辱人，影片有6千多人按下不喜歡「利用民粹主義來站在道德高點制裁別人的包裝，行欺負弱勢之實的行為。」、「看到別人沒戴口罩提醒是幫忙防疫，但刻意出門去糾察別人，根本是批鬥吧」、「不需要欺負弱勢族群來導正風氣」、「還以為看到戒嚴時期的衛兵，高舉道德旗幟掃街進行白色恐怖，這樣的行為其實比病毒還可惡！」、「借題欺負街友，比沒帶口罩還要惡劣」、「真的超好笑，只是為了流量作秀，真的以為自己的善舉很厲害嗎？」。《民視新聞網》提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922"
  }
]